{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":4,"searchHits":[{"metadata":{"id":1597,"remoteId":"bbef9c6c2f982b21c6f2c6d8a1923223","classIdentifier":"luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1085,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:02:35+02:00","modified":"2016-04-29T08:45:26+02:00","languages":["ita-IT"],"name":{"ita-IT":"Boniprati d'inverno"},"parentNodes":[614],"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1597"},"data":{"ita-IT":{"title":"Boniprati d'inverno","abstract":"<p>In questi ultimi anni il numero delle persone che pratica sci d’alpinismo, anche in modo amatoriale, sta crescendo con un ritmo costante, favorito anche dalla necessità di un periodo di tranquillità che, in questo frenetico mondo, è sempre più presente nella gente. Per questo motivo, i luoghi che consentono una passeggiata con le caspe alla ricerca di paesaggi mozzafiato o una sciata in compagnia a contatto con la natura, stanno avendo una sempre maggiore attrattiva.<\/p>","descrizione":"<p>\nFra questi c’è sicuramente Boniprati che, neve permettendo, ospita percorsi affascinanti, in ottimo stato e adatti alle diverse capacità di tutti. Il più celebre è quello che, ormai da anni, ospita il tanto atteso raduno annuale della Pro Loco “Boniprati Ski Adventure” e, dopo i passaggi in Malga Campello e Malga Table, arriva sulla Cima Pìssola regalando agli occhi la spettacolare visuale di tutta la Val del Chiese e del gruppo dell’Adamello-Brenta. Si riesce a portare a termine comodamente questa escursione in massimo due ore, due ore e mezza e assicuriamo che ne vale la pena. La discesa verso valle è dolce, costante e tutta sciabile, nonché di una sicurezza indiscutibile.<br \/>\nAltro percorso che offre una forte attrattiva storica è quello che consente di arrivare alle Grotte del Belvedere, dove si possono vedere gli scenari teatro di scontro nella Prima Guerra Mondiale. Anche in questo caso si tratta di un’escursione adatta a tutti, tenendo presente che l’ultimo breve tratto, dove non giunge la neve, deve essere affrontato a piedi.<br \/>Ricordiamo infine a chi fosse sprovvisto dell’equipaggiamento adatto, che per tutto l’inverno, nei fine settimana, è possibile noleggiare le caspe per la cifra di € 5 a giornata e, a chi di fare un po’ di sana fatica proprio non ne avesse voglia, che a Boniprati è comunque possibile trascorrere qualche giorno di assoluta tranquillità, ospiti dei pochi alberghi presenti, assaggiando i prodotti tipici e godendosi lo spettacolo di una natura che, per fortuna, è rimasta quasi completamente incontaminata.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":45.935751,"longitude":10.631755,"address":"Prezzo"},"image":{"filename":"ski adventure 2012 068.jpg","url":"\/var\/prezzo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/boniprati-d-inverno\/13130-1-ita-IT\/Boniprati-d-inverno.jpg","alt":"","mime_type":"image\/jpeg","width":"600","height":"450"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1611,"remoteId":"b10b4673fdc5097716347e3954b9b94f","classIdentifier":"luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1099,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:11:20+02:00","modified":"2016-04-29T08:50:39+02:00","languages":["ita-IT"],"name":{"ita-IT":"La Chiesetta della Madonna delle Grazie "},"parentNodes":[614],"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1611"},"data":{"ita-IT":{"title":"La Chiesetta della Madonna delle Grazie ","abstract":"<p>\nA monte dell’abitato di Prezzo, in mezzo al verde della località “La Madona”, sorge una chiesetta, dedicata, come da iscrizione sulla facciata principale, alla Madonna delle Grazie, cui la popolazione del paese era ed è molto devota.<br \/>Tale chiesetta risale al Quattrocento-Cinquecento; nel tempo c’è però stata una sua distruzione durante la Grande Guerra con successiva ricostruzione e, quindi, nel volgere degli anni si sono susseguiti diversi restauri.<\/p>","descrizione":"<p>\nL’iscrizione recita: “In honorem B. V. Gratiarum questo tempietto ove la B. V. delle Grazie da oltre quattro secoli venerata ed invocata sparge celesti favori, devastato durante la guerra 1914-18 la pietà del popolo di Prezzo volle restaurare e decorare negli anni 1919 1921 1933 1966”.<br \/>\nInterventi di restauro si sono avuti anche in seguito all’ultima data dell’iscrizione, per esempio nel 1994 quello della facciata, e un altro si dovrebbe fare in un futuro abbastanza immediato, riguardante soprattutto l’interno e il campanile.<br \/>\nVerso la fine degli anni Cinquanta o primi anni Sessanta, era facile vedere nei pomeriggi di domenica dei gruppetti di donne in preghiera, con in mano il rosario, provenienti a piedi dai paesi vicini che si recavano nella nostra chiesetta per ringraziare la Madonna, chiedere grazie o semplicemente per fare una visita.<br \/>\nLa ricorrenza della Madonna delle Grazie veniva un tempo festeggiata nella seconda domenica di settembre; poi è stata anticipata alla prima per consentire ai cacciatori di partecipare alla Santa Messa prima che iniziasse la caccia. In tale occasione tutta la popolazione del paese vi sale in processione e vi si celebra la Santa Messa.<br \/>\nDa alcuni anni è stata poi ripresa la tradizione della fiaccolata, ora inter parrocchiale, della sera del venerdì santo; anche questa, ora anticipata al martedì per evitare sovrapposizioni con altre parrocchie. Inizialmente, più che fiaccole, si usavano le candeline distribuite in chiesa il giorno della Candelora e, lungo tutto il tragitto, il sacrestano Battista Maestri accendeva dei fuochi sui muretti con segatura, petrolio e carburo, mentre i ragazzi accompagnavano col suono di ciganugn e cigagnole (raganelle in legno più o meno grandi).<br \/>In passato, quando molte famiglie avevano ancora le mucche, le macchine erano poche e, quindi, non era facile spostarsi liberamente, molti uomini, durante la settimana santa si trovavano con le bestie a Zeprìo, località con fienili posta a mezza montagna al disopra della chiesetta e di lassù, recandosi su una piccola altura dove accendevano un fuoco, partecipavano virtualmente ma col cuore alla funzione religiosa e facevano sentire la loro presenza battendo con ciotole di legno sui loro secchi del latte! Inutile dire che un tempo la venerazione per la Madonna era grande per i nostri nonni e genitori, ma anche oggi gli abitanti di Prezzo Le sono molto devoti e a Lei affidano la protezione del paese, fiduciosi nel suo aiuto costante di madre premurosa.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":45.935423,"longitude":10.631756,"address":"Prezzo"},"image":{"filename":"Chiesetta_Madonna_Grazie.jpg","url":"\/var\/prezzo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/la-chiesetta-della-madonna-delle-grazie\/13191-1-ita-IT\/La-Chiesetta-della-Madonna-delle-Grazie.jpg","alt":"","mime_type":"image\/jpeg","width":"250","height":"188"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1622,"remoteId":"53036c36da5c3840e1c0b928cf69215f","classIdentifier":"luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1110,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:38:40+02:00","modified":"2016-04-29T08:44:17+02:00","languages":["ita-IT"],"name":{"ita-IT":"I forti del Belvedere"},"parentNodes":[614],"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1622"},"data":{"ita-IT":{"title":"I forti del Belvedere","abstract":"<p>Vennero costruiti in località Baite durante la Grande Guerra dalla brigata Lupi di Toscana quale punto di controllo del territorio circostante. Infatti sono posti in cima ad una roccia dalla quale dominano tutta la Val di Daoneed il fronte del Dosso dei Morti.<\/p>","descrizione":"<p>\nAbbandonati dopo la fine della guerra, sono rimasti in disuso fino ai giorni nostri quando sono stati riscoperti come attrazione turistica e meta di passeggiate a contatto con la natura.<br \/>Dopo qualche lavoro di pulizia da parte della Pro Loco di Prezzo, vista l'indubbia rilevanza storica rivestita dalle battaglie tra italiani e asburgici combattute nella nostra valle, il cui esito ha portato il Trentino a diventare italiano, sono stati inseriti nel progetto di valorizzazione ambientale e turistico dell’Ecomuseo della Val del Chiese. A seguito di ulteriori pulizie dagli arbusti, del rifacimento del sentiero e della messa in posa di bacheche informative per i turisti e i valligiani, si intende aumentarne la notorietà, sicuri che chiunque decida di recarvisi percorrerà una piacevole escursione adatta a tutti e verrà ripagato da paesaggi davvero mozzafiato.<\/p><table class=\"default\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width: 100%\">\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  \n<div class=\"\">\n<div class=\"image\"><img src=\"\/var\/prezzo\/storage\/images\/media\/images\/scan0004\/13246-1-ita-IT\/scan0004_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  \n<div class=\"\">\n<div class=\"image\"><img src=\"\/var\/prezzo\/storage\/images\/media\/images\/scan0005\/13250-1-ita-IT\/scan0005_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>\n  <\/td>\n\n<\/tr>\n\n<\/table>\n","tipo_luogo":[{"id":873,"remoteId":"a9424dd33231a9bcbadc100c7b40ee68","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Forte"},"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/873","mainNodeId":"750"}],"geo":{"latitude":45.935751,"longitude":10.631755,"address":"Prezzo"},"image":{"filename":"Fortini_Belvedere.jpg","url":"\/var\/prezzo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/i-forti-del-belvedere\/13240-1-ita-IT\/I-forti-del-Belvedere.jpg","alt":"","mime_type":"image\/jpeg","width":"250","height":"173"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1625,"remoteId":"fe4e9fb6a2e3da13564e8d88ea970903","classIdentifier":"luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1113,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:45:46+02:00","modified":"2016-04-29T08:55:45+02:00","languages":["ita-IT"],"name":{"ita-IT":"Quattro passi nei dintorni. Piccole escusioni a Prezzo"},"parentNodes":[614],"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1625"},"data":{"ita-IT":{"title":"Quattro passi nei dintorni. Piccole escusioni a Prezzo","abstract":"<p>Quattro passi nei dintorni. Piccole escusioni a Prezzo<\/p>","descrizione":"<p><b>Prima escursione.<\/b> Giro delle frazioni. Essendo il paesino di Prezzo suddiviso in tre frazioni (Dos, Cistel e Prezzo) abbastanza distanziate l’una dall’altra, suggeriamo di visitarle seguendo le stradine secondarie che le collegano tra di loro lungo un percorso immerso nel verde della natura.<\/p><p><b>Seconda escursione.<\/b> Da Prezzo. Partendo dal piazzale della chiesa, seguendo la strada che porta a Boniprati, dopo circa 100 metri, ci si immette sul sentiero per “Navec” lungo il quale si giunge fino all’abitato di Bersone. Il ritorno è lungo lo stesso itinerario dell’andata. È una passeggiata ideale nelle giornate più calde poiché l’intero percorso è completamente ombreggiato ed inoltre lungo lo stesso numerosi sono i punti di riposo.<\/p><p><b>Terza escursione. <\/b>A Cerè. Con partenza dalla frazione di Ruc, posta a sud dell’abitato, si segue l’indicazione verso la località “Cerè” zona particolarmente soleggiata che regala un’ampia e panoramica veduta verso la parte meridionale della Valle del Chiese fino al Lago d’Idro.<\/p><p><b>Quarta escursione.<\/b> Boniprati. Molteplici sono le escursioni che questo altopiano offre. Una delle più semplici e piacevoli parte dal rifugio Brigata Lupi di Toscana in direzione “Fabiola” per poi giungere fino a “Mille piazze” e “Dosalt”. Il rientro può essere effettuato lungo l’itinerario dell’andata oppure continuando per la discesa completare il circuito che porta ad attraversare tutta la piana di Boniprati.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.prezzo.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":45.935751,"longitude":10.631755,"address":"Prezzo"},"image":{"filename":"prezzo_escursioni.jpg","url":"\/var\/prezzo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/quattro-passi-nei-dintorni.-piccole-escusioni-a-prezzo\/13257-1-ita-IT\/Quattro-passi-nei-dintorni.-Piccole-escusioni-a-Prezzo.jpg","alt":"","mime_type":"image\/jpeg","width":"195","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}