{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":9,"searchHits":[{"metadata":{"id":2084,"remoteId":"56cca50e21c2de14fa926356396be910","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1390,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:25:20+01:00","modified":"2016-04-07T10:25:11+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta SS. Filippo e Giacomo a Segonzone"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2084"},"data":{"ita-IT":{"title":"Chiesetta SS. Filippo e Giacomo a Segonzone","abstract":"<p>La chiesetta si trova pochi metri a valle dell’abitato, sul lato sinistro della strada che porta a Castel Belasi.  E’ ricordata in un documento del 1485, ma è sicuramente più molto più antica. Nella prima metà del XX secolo ha subito un radicale intervento di restauro curato dalla Soprintendenza dell’Ufficio delle Belle Arti.<\/p>","descrizione":"\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/segonzone_affreschi\/21933-1-ita-IT\/segonzone_affreschi_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Questa chiesetta è un’autentica perla dell’arte sacra in Val di Non. Essa è affrescata in ogni suo angolo ad opera dei fratelli Giovanni e Battista Baschenis, della nota famiglia di pittori di Averara, in provincia di Bergamo, che tre la fine del ‘400 e l’inizio del ‘500, affrescarono diverse chiese nel Trentino occidentale. L’attribuzione ai Baschenis è attestata dalla firma leggibile presso la finestrella di destra: “Johannes Battista Consanguinei de Averara”.<\/p><p>\nLa sua navata è rettangolare e larga, l’abside semicircolare con due finestre strombate, che sembrano fatte apposta perché la scarsa luce che vi penetra crei una mistica oscurità. Nel 1579 aveva tre altari: il maggiore con una pala rappresentanti i santi Filippo e Giacomo, i due laterali dedicati al Santo Crocefisso e al Rosario. <br \/><\/p>\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/segonzone_affreschi1\/21937-1-ita-IT\/segonzone_affreschi1_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Nel mezzo della calotta è dipinta la Maiestas Domini con la mano destra nell’atto di dare la benedizione, con un libro su cui si legge “Ego sum lux mundi, via, veritas, et vita et principium et finis”, nella mano sinistra. Attorno ad essa si vedono i simboli dei quattro evangelisti ed i quattro maggiori dottori della Chiesa: Sant’Ambrogio, Sant’Agostino, San Girolamo, San Gregorio Magno. Nella parte inferiore della calotta sono dipinti i dodici apostoli, ciascuno dei quali, in caratteri gotici, reca un articolo del Credo. L’arco che separa l’abside dalla navata è diviso in otto riquadri, ognuno dei quali riporta un profeta, ritratto in mezza figura. Sul frontone è affrescata l’Annunciazione, ed accanto alla Vergine, in un altro scomparto, San Bartolomeo e Santa Maddalena, mentre sulla parete attigua San Sisto in abiti pontificali e Santa Caterina con la ruota e la palma del martirio. Sul lato opposto si possono notare San Nicolò con il Pastorale ed un libro recante tre mele, San Floriano che spegne un fuoco, San Fabiano col triregno. In mezzo alla parete di sinistra è rappresentata l’ultima cena, con uno sviluppo in lunghezza di oltre quattro metri ed in fondo alla navata una Madonna coronata che mostra al Bambino una mela.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/segonzone\/21941-1-ita-IT\/segonzone_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>La chiesetta appartenne per molti secoli alla comunità dei fedeli di Segonzone, fino alla metà dell’800, quando fu eretta la nuova chiesa parrocchiale in comunione con i vicini di Lover. Cessato di servire al culto dei fedeli, fu acquisita dai conti Khuen di Castel Belasi. I castellani avevano sempre avuto un legame particolare con la cappella. In essa possedevano un banco riservato accanto all’altare con inciso il loro stemma nobiliare. Inoltre al suo interno erano sepolti alcuni dei loro antenati, come attestano tuttora le pietre tombali incastonate nelle sue mura. In essa nel 1950 si tenne anche il funerale dell’ultimo conte di Belasi.<\/p><p>Dal 2000 è proprietà del Comune di Campodenno.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.248788,"longitude":11.034366,"address":"SP55, Maso Santa Lucia, Campodenno, Provincia autonoma di Trento, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"segonzone1.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesetta-ss.-filippo-e-giacomo-a-segonzone\/21910-2-ita-IT\/Chiesetta-SS.-Filippo-e-Giacomo-a-Segonzone.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"148"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2091,"remoteId":"86d585e9319c4f76fe69cf421cb13828","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1398,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:44:26+01:00","modified":"2016-04-07T10:24:16+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa ed Eremo di San Pancrazio"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2091"},"data":{"ita-IT":{"title":"Chiesa ed Eremo di San Pancrazio","abstract":"<p>Tra i boschi che si alzano verso le Dolomiti di Brenta, a monte del paese di Campodenno, sul dos del droneg all'imbocco della val selvata trova spazio un pittoresco e caratteristico luogo.  Qui sorge,in posizione panoramica, l’amena chiesetta di S. Pancrazio, antica sede di eremitaggio.<\/p><p>L'origine della chiesetta è molto antica, la si trova infatti ricordata fin dal 1361, quale punto di arrivo dellle rogazioni che partivano dalle varie pievi della bassa Anaunia per invocare la benedizione divina sulle coltivazioni.<\/p>","descrizione":"\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/chiesa_ed_eremo_di_san_pancrazio\/21959-1-ita-IT\/Chiesa_ed_eremo_di_San_Pancrazio_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Nell'800 fu restaurata completamente dalla famiglia De Oliva il cui stemma si trova impresso sulla parete della controfacciata. All’interno della chiesa è conservata un’acquasantiera risalente al IX secolo decorata con motivi di origine longobarda. Nell’abside è conservato un dipinto settecentesco raffigurante la Madonna con Bambino, San Pancrazio e altri santi.<\/p><p>A pochissima distanza, conservati nei secoli, si trovano anche i resti dell’antica abitazione degli eremiti (un tempo forse edificio di un preistorico castelliere) ed un pozzo secco in sassi, di epoca tardomedievale, che serviva come trappola per orsi e lupi.<\/p><p>Ogni anno, il 12 di maggio, in occasione della ricorrenza di San Pancrazio in quello splendido e suggestivo teatro ha luogo la tradizionale Festa di San Pancrazio.<\/p><p>Le foto riportate sono state realizzate da Sergio Zanotti.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.261332,"longitude":11.020698,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"Chiesa_ed_eremo_di_San_Pancrazio_visti_dallalto.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-ed-eremo-di-san-pancrazio\/21948-2-ita-IT\/Chiesa-ed-Eremo-di-San-Pancrazio.jpg","alt":"","mime_type":"image\/jpeg","width":"960","height":"639"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2093,"remoteId":"276197b63a5a3426464da69f6345df12","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1400,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:45:02+01:00","modified":"2016-04-07T10:23:11+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Sant'Egidio a Quetta"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2093"},"data":{"ita-IT":{"title":"Chiesa di Sant'Egidio a Quetta","abstract":"<p>Al limite nord della piazzetta del paese, in bella posizione panoramica, sorge l’antica chiesetta di Sant’Egidio. Menzionata nei documenti a partire dal 1329, era anticamente dedicata ai tre Re Magi.<\/p>","descrizione":"<p>Riedificata in forme gotiche nel 1406, venne in un secondo tempo intitolata a Sant’Egidio, protettore degli zoppi e dei lebbrosi. Nel 1616 vennero inaugurati il cimitero e il campanile. All’inizio del XX secolo, per far fronte all’aumento della popolazione, si sentì il bisogno di ingrandire la chiesa allungandola nel verso della facciata anteriore e in quell’occasione il vecchio campanile venne spostato di qualche metro. Il prospetto principale è ornato da un bel portale cinquecentesco in pietra rosa e da un piccolo rosone.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/interno_egidio\/21977-1-ita-IT\/interno_egidio_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 188px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Nel 1929 il pittore Carlo Donati arricchì la facciata con alcuni affreschi, ormai poco leggibili: una Madonna con Bambino nella lunetta che sovrasta il portale e Sant’Egidio a lato dell’ingresso ( riconoscibile dagli abiti benedettini e dalla cerva, che secondo la leggenda è stata da lui soccorsa). L’aula, a navata unica, presenta tre campate con volta a crociera, costoloni in pietra e arco santo a sesto acuto. Nell’abside sono visibili alcuni affreschi, opera dello stesso Donati, rappresentanti gli Apostoli Simone e Taddeo. L’altare maggiore, in legno policromo, risalente all’inizio del XVII secolo, viene unanimemente attribuito all’intagliatore tedesco Simone Lenner, che qui in Trentino lasciò molte testimonianze, quale l’altare maggiore della chiesa dei Santi Pietro e Paolo a Casez. La pala, coeva all’altare, raffigura la Madonna con Bambino tra Santi, fra i quali sono riconoscibili Sant’Egidio e San Michele arcangelo. Sulla parete sinistra è appesa un’ancona lignea, ancora seicentesca, contenente un dipinto, risalente al XVII secolo, rappresentante la Madonna con Bambino, San Fabiano (in abiti pontificali con triregno e pastorale), San Sebastiano (che presenta il costato trafitto da frecce) e Sant’Antonio abate (accompagnato da un maialino). Sulla mensa di quest’altare era un tempo conservato un altorilievo cinquecentesco in legno policromo, rappresentante l’Adorazione dei Magi, oggi al Museo diocesano tridentino. A sinistra dell’arco santo, dove un tempo si trovava l’altare dedicato ai tre Re Magi, trova posto una Madonna con Bambino realizzata dall’intagliatore gardenese Giuseppe Obletter grazie alle offerte donate da alcuni emigranti in America. Nell’ aula, a seguito del recente restauro, sono tornati alla luce due affreschi cinquecenteschi, fortemente ridipinti, raffiguranti San Sebastiano entro cornice rinascimentale (a ridosso dell’arco santo) e la Madonna in trono con San Sebastiano (sulla parete destra). Al di sopra della porta laterale, su di una mensola fissata nel muro, è visibile una statua in legno policromo, risalente alla fine del XIX secolo, rappresentante Sant’Antonio da Padova con Gesù Bambino, riconoscibile dall’abito francescano e dal giglio bianco.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.26012,"longitude":11.048083,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"egidio.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-sant-egidio-a-quetta\/21966-1-ita-IT\/Chiesa-di-Sant-Egidio-a-Quetta.jpg","alt":"","mime_type":"image\/jpeg","width":"150","height":"200"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2095,"remoteId":"66ddeb56939555097d6324506c30cde9","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1402,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:47:20+01:00","modified":"2016-04-07T10:22:11+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Giovanni Battista a Termon"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2095"},"data":{"ita-IT":{"title":"Chiesa di San Giovanni Battista a Termon","abstract":"<p>Al centro del paese, in posizione leggermente rialzata, sorge la chiesa dedicata a San Giovanni Battista, conosciuto come il protettore degli albergatori, dei sarti e dei lavoranti del cuoio.<\/p>","descrizione":"<p>Ricordata a partire dal 1395, gli Atti Visitali del 1579 la dicono provvista di quattro altari, di sacrestia, di campanile e di proprio cimitero. Essa venne ricostruita così come il campanile nel 1778 ad opera degli architetti Pietro e Antonio Bianchi da Brienno (Como), attivi in Trentino negli ultimi tre decenni del secolo.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/giovanni_battista_deco\/21995-1-ita-IT\/giovanni_battista_deco_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>La facciata è ornata da un portale in pietra bianca e rosa e da un rosone centrale. L’interno, a navata unica, presenta volte a vela e un arco santo a tutto sesto che introduce al presbiterio. La decorazione ad affresco che decora l’abside della chiesa risale all’inizio del XIX secolo e rappresenta l’Incontro di San Giovanni Battista con Gesù Cristo, il Padre Eterno Benedicente e i Quattro Evangelisti. L’altare maggiore in marmi policromi, realizzato nel 1786 dai fratelli Giovanni Battista e Giuseppe Antonini, conserva una pala novecentesca, raffigurante la Natività di San Giovanni Battista. I due altari laterali sono forse opera dell’intagliatore bavarese Simone Lenner che qui in Trentino lasciò molte testimonianze, quale l’altare maggiore della chiesa parrocchiale di Casez. L’altare di destra è ornato da una statua lignea di fattura moderna raffigurante la Madonna del Carmine, quello di sinistra conserva, invece, una pala seicentesca, raffigurante l’Incoronazione della Vergine Maria. Ai lati dell’arco santo sono visibili due statue lignee: la Madonna Addolorata e il Sacro Cuore di Gesù, opera dell’intagliatore Carlo Pancheri (1909-1954). Sulla parete sinistra è stata appesa l’antica pala dell’altare maggiore, opera di Mattia Lampi (1698-1780), raffigurante la Natività del Battista. Dello stesso artista sono pure le quattordici stazioni della Via Crucis, dipinte tra il 1776 e il 1778. Sul lato destro dell’aula trovano infine posto un fonte battesimale in marmo rosso, scolpito nel 1725 da un certo Giovanni Briani e una nicchia, contenente una statua lignea novecentesca, raffigurante San Giuseppe con il Bambino.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.268942,"longitude":11.035638,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"giovanni_battista.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-giovanni-battista-a-termon\/21984-1-ita-IT\/Chiesa-di-San-Giovanni-Battista-a-Termon.jpg","alt":"","mime_type":"image\/jpeg","width":"150","height":"212"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2097,"remoteId":"8530d1f905b6ee54bf4c1c526fe9609a","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1404,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:51:16+01:00","modified":"2016-04-07T10:20:54+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Maurizio a Campodenno"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2097"},"data":{"ita-IT":{"title":"Chiesa di San Maurizio a Campodenno","abstract":"<p>In bella posizione panoramica, su di un colle che guarda verso il fondo valle, sorge la chiesa dedicata a San Maurizio, conosciuto come il protettore degli alpini e dei militari. Ricordata a partire dal 1449, essa venne più volte ingrandita nel corso dei secoli: dapprima nel 1792, quando venne allungata dalla parte dell’abside con la costruzione del presbiterio e della sacrestia e quindi nel 1856 quando furono aggiunte le due cappelle laterali, facendo assumere alla chiesa la tipica forma di croce latina. La facciata è ornata da uno slanciato campanile e da un bel portale con timpano e stipiti in pietra rossa che porta la data 1837.<\/p>","descrizione":"\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/maurizio_belasi\/22013-1-ita-IT\/maurizio_belasi_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Varcata la soglia della chiesa, si può ammirare il soffitto dalle volte a crociera e l’arco santo a tutto sesto che introduce al presbiterio. Gli affreschi che decorano l’ambiente sono stati realizzati all’inizio degli anni Venti del Novecento da Carlo Donati, attivo anche nella chiesa di Sant’Egidio a Quetta. Nella cupola sono dipinti alcuni simboli eucaristici mentre sulla volta dell’aula si possono ammirare le figure a mezzo busto dei quattro Evangelisti e poco più in là San Lorenzo, riconoscibile dalla graticola, lo strumento del suo martirio, San Vigilio, terzo vescovo di Trento, rappresentato con mitria e pastorale, San Rocco in vesti da pellegrino con bastone e conchiglia e San Pancrazio, accompagnato dal leone. La parete di fondo conserva un grande affresco dello stesso Donati raffigurante la Madonna del Rosario e più in basso il martirio di San Maurizio. La vicenda vuole che il Santo, comandante della legione Tebea, si sia rifiutato insieme ai suoi compagni di obbedire ad un ordine ricevuto dall’imperatore Diocleziano (IV sec. d. C.), cioè di dare il via alla persecuzione dei cristiani nel territorio del Vallese (Svizzera). Per questa risposta, fu ordinato che i disertori venissero trucidati. Sulla parete troviamo, quindi, dipinto San Maurizio a cavallo che dolorante viene assistito premurosamente da alcuni Angeli. Alle spalle del soldato, responsabile della ferita mortale, si ha un’immagine di come si presentasse a inizio secolo il piccolo borgo di Campodenno. L’altare maggiore realizzato in marmi policromi e risalente al XIX secolo è movimento al centro da un elegante ciborio a forma di tempietto. Nel braccio destro del transetto, accanto all’organo, trova posto un altare ottocentesco ornato da una pala dipinta nel 1836 dal pittore roveretano Domenico Udine, come indica la sigla posta in basso a sinistra. Essa rappresenta la Madonna e alcuni devoti oranti per la guarigione di un infermo. Nell’altro braccio del transetto si conserva, invece, un altare ligneo, datato 1679, forse opera dell’intagliatore di origine bavarese Simone Lenner, che qui in Trentino lasciò molte testimonianze. Ornato alla sommità da un grazioso gruppo ligneo, rappresentante l’Incoronazione di Maria,  l’altare presenta nella nicchia centrale una statua ottocentesca, raffigurante la Madonna Immacolata. A destra dell’arco santo è visibile un pulpito in legno policromo, risalente al XIX secolo, sormontato dalla figura dell’Arcangelo Michele, colui che ha il potere di pesare le anime prima del Giudizio. Su di una mensola fissata nel muro, dall’altro lato dell’arco trionfale trova, invece, posto la statua novecentesca in gesso dipinto del Sacro Cuore di Gesù. In fondo alla navata, alla sinistra di chi entra, è visibile una pila dell’acquasanta in pietra bianca, che porta inciso sulla vera l’anno 1579. È datato, invece, 1633 il bel fonte battesimale, fornito di una elegante copertura di forma ottagonale, che si conserva all’interno di una nicchia ricavata nella parete sinistra della navata. Le stazioni della Via Crucis, dispiegate lungo le pareti dell’aula, sono dipinte ad olio e risalgono al 1783.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.25683,"longitude":11.037424,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"maurizio.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-maurizio-a-campodenno\/22002-1-ita-IT\/Chiesa-di-San-Maurizio-a-Campodenno.jpg","alt":"","mime_type":"image\/jpeg","width":"142","height":"200"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2099,"remoteId":"f4a7b4592dda9f96cf3a484247be2dcc","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1406,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:54:11+01:00","modified":"2016-04-07T10:19:58+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Santo Stefano a Dercolo"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2099"},"data":{"ita-IT":{"title":"Chiesa di Santo Stefano a Dercolo","abstract":"<p>In posizione isolata, su un piccolo dosso che guarda verso il fondo valle, si eleva la chiesetta dedicata a Santo Stefano, conosciuto come il protettore dei muratori e scalpellini. Ricordata per la prima volta in un documento del 1479,  la chiesa venne ricostruita in forme gotiche nella prima metà del XVI secolo, come testimonia la data di fine lavori (1560) incisa sul pilastro a destra dell’arco santo. Essa venne solennemente consacrata il 14 novembre del 1559 da Mariano Mano, suffraganeo del principe vescovo Cristoforo Madruzzo.<\/p>","descrizione":"\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/campodenno\/storage\/images\/media\/images\/stefano_panorama\/22031-1-ita-IT\/stefano_panorama_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>La facciata è movimentata da un piccolo rosone centrale e da un semplice portale architravato in pietra rossa, mentre il campanile, situato a sinistra dell’ingresso, è ornato alla sommità da un grande orologio, lì collocato nel 1804 per opera del curato don Marinoni. L’interno, a navata unica, presenta delle volte ornate da un ricco intreccio di nervature e un arco santo a sesto acuto che introduce al presbiterio. Sui punti d’incrocio dei costoloni lapidei che impreziosiscono il soffitto absidale sono visibili piccoli scudi in pietra dipinta, tra i quali spiccano l’Agnello mistico e alcuni stemmi nobiliari. L’altare maggiore, realizzato nella prima metà del XVII secolo, è forse opera dell’intagliatore tedesco Simone Lenner, che qui in Trentino lasciò molte testimonianze, quale l’altare maggiore della chiesa dei Santi Pietro e Paolo a Casez. La pala seicentesca che lo decora raffigura la Madonna del Rosario accompagnata da San Domenico in saio bianco e mantello nero, da Santa Caterina da Siena, in abito domenicano con croce e giglio in mano e da Santo Stefano, riconoscibile dalla dalmatica, la tipica veste del diacono e dalle pietre che stanno ai suoi piedi, simbolo del martirio da lui subito. Sulle pareti laterali del presbiterio sono appese due tavole lignee, raffiguranti la Vergine annunciata e l’Angelo annunciante, in cui si possono forse riconoscere le parti superstiti di un antico trittico seicentesco. I due altari in legno posti ai lati dell’arco santo, di identica fattura e risalenti all’inizio del XVII secolo, sono ornati da pale ottocentesche, raffiguranti il Sacro cuore di Gesù e la Madonna addolorata. Appoggiato alla parete sinistra dell’aula trova posto un confessionale ligneo finemente intagliato e poco oltre, su di una mensola fissata nel muro, fa bella mostra di sé, un gruppo in legno policromo di fattura moderna, raffigurante Sant’Antonio da Padova con Gesù Bambino che offre del pane ad un fanciullo povero. Ai lati dell’ingresso si notano una pila dell’acquasanta in pietra grigia, databile al XVI secolo e un fonte battesimale in marmo rosso, risalente al secolo successivo, mentre sulla controfacciata è appesa una pregevole tela seicentesca, rappresentante la Lapidazione di Santo Stefano. Le quattordici stazioni della Via Crucis, dispiegate lungo le pareti dell’aula, sono dipinte ad olio e risalgono alla fine del XVIII secolo.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.247842,"longitude":11.048926,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"stefano.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-santo-stefano-a-dercolo\/22020-1-ita-IT\/Chiesa-di-Santo-Stefano-a-Dercolo.jpg","alt":"","mime_type":"image\/jpeg","width":"150","height":"200"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2101,"remoteId":"2c56dd5237c60219c31a466fc3dd1698","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1407,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:55:29+01:00","modified":"2016-04-07T10:18:59+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa dell'Immacolata a Lover"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2101"},"data":{"ita-IT":{"title":"Chiesa dell'Immacolata a Lover","abstract":"<p>Nella parte bassa del paese, lungo la strada che conduce alla frazione di Segonzone, sorge la chiesa dedicata all’Immacolata Concezione di Maria.<\/p>","descrizione":"<p>Essa venne costruita nel 1859, su modello della chiesa di Nave San Rocco, per volontà del curato don Francesco Valentini, alla cui memoria è stata dedicata una lapide presso il fonte battesimale. La facciata, chiusa lateralmente da due lesene, è ornata da un portale architravato in pietra bianca e da una finestra a mezza luna. L’aula presenta volta a crociera e arco santo a tutto sesto che introduce al presbiterio.<\/p><p>La decorazione ad affresco, risalente al 1901, rappresenta Cristo Re, Santa Lucia, San Giorgio, San Filippo e San Giacomo maggiore, una coppia di angeli con Monogramma di Cristo, i Quattro Evangelisti e profeti nell’abside, virtù cardinali e teologali lungo le pareti, San Giuseppe, Re David e angeli sulla volta dell’aula. L’altare maggiore in marmi policromi, realizzato nel 1863 da Onorato Scanagatta, conserva una pala, dipinta nel 1862 da Leonardo Campochiesa (1823-1906), raffigurante la Madonna Immacolata, ornata con una corona di dodici stelle e sospesa su una falce di luna a simboleggiare la superiorità di Maria e dunque della Chiesa sul mutare dei destini e delle situazioni. I due altari laterali lignei, dipinti a finto marmo e risalenti al XIX secolo, contengono delle statue in legno policromo di fattura moderna, rappresentanti Santa Lucia e la Madonna Immacolata. Sulla parete di sinistra è appesa una pala rappresentante San Giorgio che doveva un tempo ornare l’altare maggiore della omonima chiesetta, ubicata al centro del paese e oggi convertita in casa d’abitazione. In fondo alla navata trovano posto un fonte battesimale in pietra rossa, risalente alla fine del XVII secolo e una pila dell’acquasanta in marmo, datata 1684. Le quattordici stazioni della Via Crucis, dipinte ad olio e dispiegate lungo le pareti dell’aula, risalgono all’inizio del XVIII secolo.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.247534,"longitude":11.026073,"address":"CAMPODENNO, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"immacolata.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-dell-immacolata-a-lover\/22038-1-ita-IT\/Chiesa-dell-Immacolata-a-Lover.jpg","alt":"","mime_type":"image\/jpeg","width":"150","height":"200"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2102,"remoteId":"0efcd3a1136a55b02555c55bcddbffb6","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1408,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:56:19+01:00","modified":"2016-04-12T16:11:12+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S. Michele Arcangelo a Maso Sant'Angelo"},"parentNodes":[614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2102"},"data":{"ita-IT":{"title":"Chiesa di S. Michele Arcangelo a Maso Sant'Angelo","abstract":"<p>Situata fra Quetta ed il bacino del Noce, si erge una delle più antiche chiese campestri della Valle di Non, la chiesa di S. Michele Arcangelo.<\/p>","descrizione":"<p>Non si è a conoscenza delle motivazioni che spinsero alla sua costruzione proprio in questa località, ma è certa la presenza nella zona limitrofa di un monastero di modeste dimensioni, cui pervenivano viandanti e pellegrini in cerca di ricovero o ristoro, il che lascia supporre che originariamente la chiesetta ottemperasse proprio a questa funzione. Le supposizioni però si fermano qui, infatti le cronache dell’epoca riportano che il 10 gennaio 1289 un certo monaco Dalavanzio ricevette in dono da un possidente di Denno, Odorico di Ropreto, una terra boschiva prospiciente il torrente Noce e confinante su tre lati con il territorio della Chiesa. Con un atto di permuta del 7 settembre 1329 il podere, denominato S. Angelo, divenne proprietà della Chiesa di Denno. Con un successivo documento, datato 26 marzo 1337, l’appezzamento fu donato a Rivabene, priore di una comunità di frati di Campiglio. In seguito il possedimento ebbe numerosi proprietari, fu per quasi 200 anni dei de Federicis di Quetta.  Passò quindi nel 1716 a Giovanni Belfanti per poi essere, nel 1766 proprietà dei de Gervasi di Denno. Verso la metà del 1800 fu acquistato dal barone de Bartolini di Trento, per essere successivamente ceduto ai frati benedettini nel 1890.<\/p><p>Due anni più tardi fu infine acquistato dalla famiglia Beatrici, originaria di Calavino, che ne è tuttora proprietaria.<\/p><p>Al periodo di presenza di monsignor de Bartolini a Maso Sant’Angelo risalgono gli arredi sacri presenti all’interno della chiesetta. Alcuni recenti sondaggi hanno messo in evidenza la presenza, sulla parete ovest della stessa, di alcuni affreschi di pregevole fattura.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.257197,"longitude":11.057739,"address":"SP55, Maso Santa Lucia, Campodenno, Provincia autonoma di Trento, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"chiesetta maso s. angelo.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/chiesa-di-s.-michele-arcangelo-a-maso-sant-angelo\/22052-2-ita-IT\/Chiesa-di-S.-Michele-Arcangelo-a-Maso-Sant-Angelo.jpg","alt":"","mime_type":"image\/jpeg","width":"4928","height":"3264"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2076,"remoteId":"8ce239045e99602e501277efc57b5d68","classIdentifier":"luogo","class":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1859,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1388,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-15T09:20:40+01:00","modified":"2020-09-29T15:50:36+02:00","languages":["ita-IT"],"name":{"ita-IT":"Castel Belasi"},"parentNodes":[1554,614],"link":"http:\/\/www.comune.campodenno.tn.it\/api\/opendata\/v2\/content\/read\/2076"},"data":{"ita-IT":{"title":"Castel Belasi","abstract":"<p>PER TUTTE LE INFORMAZIONI CHIAMARE APT VAL DI NON al numero: 0463\/830133 <\/p><p>Dopo la chiusura invernale e il periodo di lockdown a far data di sabato <strong>04 luglio 2020<\/strong> il castello riapre.<\/p><p>Il castello è visitabile nei seguenti orari:<\/p><p><strong>Fino a domenica 08 settembre 2020 apertura dal martedì alla domenica dalle 10.00 alle 18.00<\/strong><\/p><p><strong>Dal 12 settembre 2020 al 01 novembre 2020 apertura solo nei fine settimana e nei giorni festivi<\/strong><\/p><p>PREZZI:<\/p><p>Visita libera € 4,00<\/p><p>gratuito &lt; 8 anni<\/p><p>Vista con audio guida o visita guidata € 6,00<\/p><p>Per gruppi di 8 persone o più prenotazione all'APT Val di Non. Tel 0463\/830133 <\/p><p><a  href=\"https:\/\/www.visitvaldinon.it\/it\/poi\/castel-belasi\" title=\"Link a https:\/\/www.visitvaldinon.it\/it\/poi\/castel-belasi\" >https:\/\/www.visitvaldinon.it\/it\/poi\/castel-belasi<\/a><\/p><p>Situato a 465 metri di altitudine Castel Belasi è un notevole complesso feudale circondato da un'alta cinta murata che sorge, isolato, su una verde collina lambita dal rio Belasi, poco sotto il paese di Segonzone e di fronte a Dercolo. <\/p>","descrizione":"\n<div class=\"object-left\"><div class=\"content-view-embed\">\n<div class=\"class-image\">\n    <div class=\"attribute-image\">\n    \n        \n    \n                                        \n\t\t\t\t                                                                                                    <img src=\"\/var\/campodenno\/storage\/images\/media\/images\/castelbelasi_affresco2\/21879-1-ita-IT\/castelbelasi_affresco_medium.jpg\" width=\"151\" height=\"200\"  alt=\"Immagine decorativa\" title=\"Immagine decorativa\" \/>\n            \n    \n    \n    <\/div>\n\n     <\/div>\n<\/div>\n<\/div><p>Elementi caratteristici sono le due garrite pensili ( bertesca ) che servono il cammino di ronda e che proteggono i due ingressi principali, il rivellino, il piazzale e la corte interna, il mastio infine, pentagonale, robustissimo costruito da blocchi di granito. Una scala a chiocciola, che serve pure i piani dell'attigua residenza, sale alla stanza d'assedio; da qui si può raggiungere la sommità dove si gode un vasto panorama sulla valle di Non e su parte della valle dell'Adige e sui monti del trentino orientale. Dalle finestre della torre si possono vedere anche i castelli Belfort e Sporo, Castel Thun e Castel Valer.<\/p><p>\nLe più antiche attestazioni dell’esistenza di Castel Belasi risalgono agli inizi del XIV secolo, all’epoca dell’egemonia dei conti di Tirolo sulle vallate trentine.<br \/>Il castello, infatti, nacque proprio come caposaldo della Contea del Tirolo in mezzo alle terre dei principi vescovi di Trento in Val di Non.  Per tutta la sua storia Castel Belasi venne così a costituire una sorta di “isola”, un’enclave tirolese in terra trentina. I suoi primi feudatari furono i signori Rubein, provenienti della zona di Merano, fedelissimi dei conti di Tirolo.   <\/p><p>\nNel 1368 fu acquistato dalla famiglia Khuen, originaria di Termeno in valle dell’Adige, che avrebbe legato indissolubilmente la sua storia a quella del castello, prendendo il nome “Khuen-Belasi”. Questa famiglia tra il XV e il XVI secolo si affermò come una delle più ricche e potenti della regione, contando nelle sue file vescovi, uomini politici e capitani militari che diedero lustro al casato in tutta l’Austria.  Nel corso della loro storia i Khuen Belasi si suddivisero in numerose linee dinastiche che prosperarono dal Trentino fino alla lontana Croazia, passando per le corti di Vienna e Salisburgo.<br \/>Tra il Quattrocento e il Cinquecento i Khuen trasformarono il piccolo fortilizio di Castel Belasi in una magnifica fortezza, imponente e severa nelle sue mura esterne, quanto elegante nei suoi saloni finemente affrescati. <\/p><p>Ad ogni modo in due occasioni il castello dovette cedere agli attacchi dei nemici. Nel 1415-20 i rivali signori Spaur riuscirono infatti a prendere la fortezza e ad occuparla per alcuni anni. Nel 1525 furono invece i contadini in rivolta a mettere a sacco i granai di Belasi, nel corso della “Guerra rustica” che sconvolse tutta la regione.<\/p><p>I Khuen erano riusciti ad acquisire importanti diritti sulle comunità rurali che vivevano attorno a Belasi. Tutte le famiglie di Lover, Segonzone, Campodenno e Dercolo dovevano conferire al castello le decime dei loro raccolti. Inoltre i castellani ampliarono enormemente i loro possedimenti sulle campagne circostanti il maniero, che divenne il centro di una proprietà fondiaria molto estesa, costruita da decine e decine d’ettari di campi, vigneti, prati e boschi.<\/p>\n<div class=\"object-left\"><div class=\"content-view-embed\">\n<div class=\"class-image\">\n    <div class=\"attribute-image\">\n    \n        \n    \n                                        \n\t\t\t\t                                                                                                    <img src=\"\/var\/campodenno\/storage\/images\/media\/images\/castelbelasi_portale2\/21883-1-ita-IT\/castelbelasi_portale_medium.jpg\" width=\"200\" height=\"150\"  alt=\"Immagine decorativa\" title=\"Immagine decorativa\" \/>\n            \n    \n    \n    <\/div>\n\n     <\/div>\n<\/div>\n<\/div><p>Nel XVIII secolo i Khuen-Belasi, ottenuto anche il titolo di “Conti del Sacro Romano Impero”, continuarono l’opera d’abbellimento della loro fortezza, decorando i suoi interni con stucchi raffinati e splendide stufe di maiolica, secondo il gusto del tempo.<\/p><p>\nDurante l’Ottocento, in seguito alle guerre napoleoniche e all’abolizione di tutti i privilegi nobiliari, il maniero fu a lungo abbandonato e relegato al ruolo di residenza estiva. I suoi padroni, infatti, furono a lungo impegnati in importanti carriere politiche e militari in Austria e in Baviera. Ebbe così inizio il triste declino di Castel Belasi.<br \/>Nel secolo scorso, nel periodo tra la prima e la seconda guerra mondiale, i Khuen ritornarono tuttavia ad insediarsi stabilmente a Belasi per alcuni decenni.<\/p><p>Negli anni ’50 il castello venne abbandonato definitivamente.  Spogliato di tutti i suoi arredi, si avviò verso un degrado inarrestabile, al quale i suoi proprietari non seppero porre freno. Sul finire degli anni ’90 la vecchia fortezza versava ormai in condizioni drammatiche.<\/p><p>Nel 2000 tutto il complesso, con la vicina chiesetta dei Santi Filippo e Giacomo a Segonzone è stato acquistato dal Comune di Campodenno, che ha dato avvio al suo completo restauro.<\/p><p>Nel corso dell'anno 2019 si sono conclusi i lavori di restauro del castello. In data 10 agosto 2019 è stato inaugurato il castello ed è visitabile unitamente ad una mostra denominata &quot;Contemporaneamente a Castel Belasi&quot;<\/p>\n<div class=\"\"><div class=\"content-view-embed\">\n<div class=\"class-image\">\n    <div class=\"attribute-image\">\n    \n        \n    \n                                        \n\t\t\t\t                                                                                                    <img src=\"\/var\/campodenno\/storage\/images\/media\/images\/volantino-castel-belasi2\/86359-1-ita-IT\/volantino-castel-belasi_medium.jpg\" width=\"200\" height=\"284\"  alt=\"Immagine decorativa\" title=\"Immagine decorativa\" \/>\n            \n    \n    \n    <\/div>\n\n     <\/div>\n<\/div>\n<\/div>","tipo_luogo":[],"geo":{"latitude":46.249018,"longitude":11.039673,"address":"Castel Belasi, SP55dir, Segonzone, Campodenno, Comunit&agrave; della Val di Non, Provincia di Trento, Trentino-Alto Adige, 38010, Italia"},"image":{"filename":"IMG-20190815-WA0014.jpg","url":"\/var\/campodenno\/storage\/images\/territorio\/visita-campodenno\/cosa-puoi-visitare\/castel-belasi\/21868-19-ita-IT\/Castel-Belasi.jpg","alt":"","mime_type":"image\/jpeg","width":"1600","height":"1064"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}