{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":7,"searchHits":[{"metadata":{"id":1398,"remoteId":"46fc06cbe9e7e8b41af954b7f54652ad","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":993,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:41:39+01:00","modified":"2016-11-30T10:58:01+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Martino"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1398"},"data":{"ita-IT":{"title":"Chiesa di San Martino","abstract":"<p>Sito in costruzione<\/p>","descrizione":"","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.117901,"longitude":11.207213,"address":"fornace"},"image":{"filename":"chiesa_san_martino.JPG","url":"\/var\/fornace\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-martino\/11498-1-ita-IT\/Chiesa-di-San-Martino.jpg","alt":"","mime_type":"image\/jpeg","width":"300","height":"274"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1399,"remoteId":"e0d48bfb49e35598203760bd6b63682d","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":994,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:42:20+01:00","modified":"2014-05-08T16:50:19+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Sant'Antonio"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1399"},"data":{"ita-IT":{"title":"Chiesa di Sant'Antonio","abstract":"<p>In origine dedicata a S. Martino vescovo di Tours, era l'antica chiesa di Fornace. Viene ricordata per la prima volta nel 1160 in merito al diritto da parte dei Signori di Fornace di eleggere il primo sacerdote col consenso rivendicato dal capitolo della Cattedrale.<\/p>","descrizione":"<p>\nNei testi medievali, con particolare riferimento al libro dei Gobbi, si descrive la chiesa di S. Martino immersa fra campi, piante di castagno e vigneti senza però precisarne l'ubicazione; accentuato anche dalla mancata menzione del Castello o del dosso nasce un “dubbio storico” che riguarda la chiesa di S. Martino o la cappella ubicata all'interno del Castello.<br \/>\n Nel 1522 divenne Curaziale, ciò permise la celebrazione di alcuni sacramenti non obbligando più i fedeli a recarsi alla pieve di S. Mauro; alla fine del 1600 le fu concesso pure l'uso del fonte battesimale. Nello stesso torno d'anni vi fu realizzato l'attuale cimitero.<br \/>\n Nel 1600 la chiesa era sufficientemente provvista del necessario e l'altare maggiore era ben adorno. Inoltre se ne presentavano uno laterale dedicato a S. Antonio, un' altro ai Santi Fabiano e Sebastiano e un terzo alla Vergine del Rosario.<br \/>\n Una prima ricostruzione della chiesa avenne nel 1522 come si desume dalla data posta sulla chiave di volta e un successivo ampliamento è datato 1822. <br \/>\n L'altare maggiore è di legno e sulla base di una delle sue colonne è dipinto il blasone dei Roccabruna. Sul pavimento a destra si presenta una lapide con tre stemmi, in mezzo quello dei Roccabruna, a destra l'arma dei Thun, a sinistra le insegne della famiglia Spaur. Questo monumento funebre è del 1515 e forse collocato per Gerolamo III Roccabruna.<br \/>\n Nel 1853 furono concessi i permessi per la costruzione di una nuova chiesa vicino al castello poiché quella esistente era troppo angusta ed inadeguata per capienza e posizione.<br \/>\n Sempre a metà Ottocento la vecchia denominazione venne cambiata passando da S. Martino a S. Antonio.<br \/> A fine ottobre 2005 la Chiesa di S.Antonio è stata ufficialmente inaugurata in seguito ad un importante intervento di restauro. A rendere solenne la circostanza, la presenza del Vescovo Mons. Luigi Bressan che ha sottolineato come l'intera comunità si sia sentita impegnata nel &quot;costruire&quot; la Chiesa.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.117901,"longitude":11.207213,"address":"fornace"},"image":{"filename":"chiesa_san_antonio.JPG","url":"\/var\/fornace\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-sant-antonio\/11506-1-ita-IT\/Chiesa-di-Sant-Antonio.jpg","alt":"","mime_type":"image\/jpeg","width":"294","height":"300"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1400,"remoteId":"7b1ea9f4f723115ecddfba0c86ba114e","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":995,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:42:46+01:00","modified":"2014-05-08T16:51:38+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Rocco"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1400"},"data":{"ita-IT":{"title":"Chiesa di San Rocco","abstract":"<p class=\" text-justify\">In ricordo della peste del 1600 fu eretta la Chiesetta di S.Rocco, il santo pellegrino vissuto nel 1400 protettore contro il terribile flagello della peste. S.Rocco, che era stato colpito dal morbo mentre prestava assistenza alle vittime della malattia a Piacenza, è di solito raffigurato in abiti da pellegrino.<\/p>","descrizione":"<p class=\" text-justify\">\nLa cappella è poco lontana dalla casa dei Roccabruna. Nel 1697 i visitatori vescovili notarono la presenza della chiesetta in onore di S. Rocco e ne raccomandarono il pronto restauro. Nel 1789 la chiesetta, di proprietà della famiglia Guarienti, dopo meticoloso lavoro era restituita all'antico splendore.<br \/> San Rocco è chiamata anche “Ecclesia Sancti Rochi in agro”, con chiaro riferimento alla sua posizione privilegiata, immersa in una cornice rurale.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.117901,"longitude":11.207213,"address":"fornace"},"image":{"filename":"CHIESA_S.ROCCO.JPG","url":"\/var\/fornace\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-rocco\/11514-1-ita-IT\/Chiesa-di-San-Rocco.jpg","alt":"","mime_type":"image\/jpeg","width":"300","height":"235"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1401,"remoteId":"fecaf0838207f7abb25a0b04cc742d5b","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":996,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:43:44+01:00","modified":"2014-05-08T16:48:31+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Santo Stefano"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1401"},"data":{"ita-IT":{"title":"Chiesa di Santo Stefano","abstract":"<p>Quello che unisce il nostro territorio e la Chiesa è un legame antico, forte e radicato, certo mai anacronistico: come non ricordare e sentire vicini, a tal proposito, i numerosi missionari, che nell’immediato dopoguerra hanno deciso di lasciare il proprio paese e i propri affetti, consacrando la loro vita a Dio ed all’aiuto del prossimo in paesi lontani, oppure gli Alpini custodi fedeli dell’Oasi Mariana voluta da Padre Luigi Pisetta.<\/p>","descrizione":"<p> E’ una storia datata, che inizia con Santo Stefano (-San Cipriano), già presente in un documento del 1232 e secondo la leggenda primo tempio pievano di Piné, e continua indissolubile ancor oggi. A tal proposito il documento in parola menziona il fitto di due mansi a Fornace, presso la chiesa di San Cipriano, santo al quale fino al 1502 era dedicato il luogo di culto. Un atto del medesimo anno riporta, infatti, la notizia della riconciliazione dell'edificio, in concomitanza con un suo sostanziale ampliamento, e consacrandolo così a Santo Stefano. L'ampliamento, che manifesta l'importanza e la centralità dell'edificio sacro in quell'arco di tempo, portò tra l'altro ad inglobare l'area cimiteriale attigua alla chiesa, come messo in luce dai testi, prima ancor che dai lavori di restauro di cui fu oggetta. L'involuzione della pievana di Santo Stefano è testimoniata dalla relazione fatta ai visitatori vescovili nel 1729 dal curato di Fornace Don Simone Zeni, che tanto ne sottolinea la centralità del passato, quanto la decadenza del presente: “<i>La chiesa è antichissima di anni 500 circa, col titolare S. Stefano; e questa si dice per tradizione essere stata la parrocchiale in loco della quale è stata eretta la chiesa parrocchiale di S. Mauro abate;e poscia la principale matrice in Baselga di Pinè, prebenda capitolare. E, come una donna maritata rimasta vedova, passata a secondi voti, porta seco le sue doti così restò priva affatta la pievana chiesa di S. Stefano, stata la prima parrocchiale. In detta chiesa si va a celebrare soltanto tre volte l'anno e nei giorni di festa si portano dalla curaziale li bisognevoli utensili alla sopradetta. Nel resto vien soccorso d'oglio e candele con l'entrate della curaziale.<\/i>”. Conseguenza del suo progressivo declino è stata certamente una scarsa produzione di documenti, specialmente se raffrontata con quella ricca dei secoli precedenti. La chiesa di Santo Stefano è frutto di una vicenda storica, durata secoli e secoli, che ha visto coinvolta la comunità di Fornace, con un frequente alternasi di periodi, più o meno lunghi, più o meno intensi, di fortuna e floridità, di incuria, degrado e talora di abbandono, come anche i documenti scritti, in più di un'occasione, denunciano. Vari interventi di recupero di non rilevante entità si susseguirono in un torno d'anni più o meno lungo, su intimazione dei delegati vescovili, che tra l'altro ordinarono la rimozione di varie immagini “valde deformes super altare”, a ulteriore dimostrazione della decadenza della pieve. In questo senso giova ricordare come essa si sia, perfino, prestata a ricovero di uomini ed armamenti, allorché non più liturgicamente celebrata. Il recente scavo tra il novembre del 1993 e il maggio del 1994, avvenuto in concomitanza con la sostituzione del vecchio pavimento a mosaico in porfido, usurato e lacunoso, ha permesso di indagare nelle vicende e nella storia millenaria di questa chiesa, fornendo informazioni inedite e dettagliate, ma prima consegnate alla memoria del tempo.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.117901,"longitude":11.207213,"address":"fornace"},"image":{"filename":"s_stefano.JPG","url":"\/var\/fornace\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-santo-stefano\/11522-1-ita-IT\/Chiesa-di-Santo-Stefano.jpg","alt":"","mime_type":"image\/jpeg","width":"300","height":"225"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1402,"remoteId":"10ff85330ff917fc2a7ab9724eecf1ab","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":997,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:44:18+01:00","modified":"2014-03-20T14:44:18+01:00","languages":["ita-IT"],"name":{"ita-IT":"Casa Roccabruna"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1402"},"data":{"ita-IT":{"title":"Casa Roccabruna","abstract":"<p>Inserire qui la descrizione<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1403,"remoteId":"f8557dfe1fa5d94004361a94ce59340b","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":998,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:44:41+01:00","modified":"2014-03-20T14:44:41+01:00","languages":["ita-IT"],"name":{"ita-IT":"Palazzo Salvadori"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1403"},"data":{"ita-IT":{"title":"Palazzo Salvadori","abstract":"<p>Inserire qui la descrizione<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1404,"remoteId":"56f2c940be1ba712c7775a2c7d2dd0c8","classIdentifier":"luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1392,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":999,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-03-20T14:45:17+01:00","modified":"2014-05-08T16:54:38+02:00","languages":["ita-IT"],"name":{"ita-IT":"Pian del Gac'"},"parentNodes":[614],"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/1404"},"data":{"ita-IT":{"title":"Pian del Gac'","abstract":"<p>Chi ama lo sport e la vita all'aria aperta si troverà a proprio agio in località Pian del Gacc. La zona immersa nel verde, il luogo ideale per passeggiate o percorsi in mountain-bike, per un tuffo nella natura, nella storia o nelle <u>leggende<\/u>, che lo popolano. Pian del Gacc è attrezzato con due campi da tennis, parco giochi, campi bocce, ed un efficiente punto di ristoro con servizio bar.<\/p>","descrizione":"<p>\nDurante la bella stagione Pian del Gacc è stato scelto, quale palcoscenico ideale delle manifestazioni organizzate dall'attivo associazionismo, che ha trovato terreno fertile in una comunità da sempre vocata al mutuo soccorso. Musica, ballo, cibo, gare e giochi si susseguono in un'atmosfera inusuale resa incantevole dalla natura. <br \/>\n E' di pochi anni fa la realizzazione da parte dell'amministrazione comunale di un rilassante ed interessante percorso storico-culturale denominato <i>Sentiero di Monte Piano. <\/i>Il sentiero si propone di condurre il visitatore fra i boschi e i pascoli dell'altopiano a ridosso del paese, passando accanto a numerose testimonianze dell'intensa e famosa attività mineraria (cadini,calcare,canope) che interessò l'intero altopiano nel corso del medioevo. Il percorso parte dalla Piazza castello, sale per via Zetri e si immerge nei boschi di Monte Piano, fino al lago di Santa Colomba per un salutare ritorno a quel legame ancestrale ed inscindibile con la natura. Al suo interno si possono trovare le più svariate tipologie di piante: tra queste l'acacia, il pino silvestre, il castagno, il larice, l'abete bianco e rosso.<br \/>\n A Monte Piano ed al Calisio in generale è immediato associare l'esperienza dell'estrazione dell'argento, il cui ricordo permane, restando tracce visibili dell'antico mestiere nei cosiddetti cdini e canope.<br \/>\n Cadini è il nome con il quale viene indicato il pozzo minerario da cui veniva estratto l'argento. Delle migliaia di pozzi, presenti secoli addietro sull'intero altopiano del Monte Calisio, oggi se ne contanto circa 80 ancora aperti. La maggior parte di essi sono stati riempiti dai detriti collassati ai lati, mentre altri, quelli ritenuti più pericolosi dai contadini, sono stati intenzionalmente ricolmati.<br \/> Le antiche miniere d'argento sono dette canope ed il loro nome ha chiare analogie con il tedesco Knappe (minatore). Il periodo che coincide con il principato del Vescovo Federico Wanga (1207-1218) fu quello di maggior splendore, anche grazie all'arrivo dalla Germania di molti minatori soprannominati 'canopi', ed esperti nella preziosa tecnica. Lo sfruttamento delle miniere argentifere del Calisio, durò ininterrottamente fino al principio del 1500, allorquando ebbe inizio la loro inesorabile decadenza, culminata verso la fine del secolo con un totale abbandono. La canopa è fisicamente una galleria, una miniera a sviluppo orizzontale, scavata seguendo la giacitura delle rocce stratificate. Lo sviluppo interno delle canope è spesso estremamente complicato e labirintico. La sezione dei cunicoli è molto variabile: si possono raggiungere locali allargamenti fino a produrre voluminose stanze mentre non di rado si rinvengono passaggi cosi esigui da impedire il passaggio di un uomo moderno.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.fornace.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":46.117901,"longitude":11.207213,"address":"fornace"},"image":{"filename":"parco_pdg1.JPG","url":"\/var\/fornace\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/pian-del-gac\/11546-1-ita-IT\/Pian-del-Gac.jpg","alt":"","mime_type":"image\/jpeg","width":"300","height":"199"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}