{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":1,"searchHits":[{"metadata":{"id":1219,"remoteId":"ad3068a73cd9f0cb8f3cf6bd15e62d6f","classIdentifier":"luogo","class":"http:\/\/www.comune.tenna.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":900,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-01-09T16:59:04+01:00","modified":"2015-06-29T14:23:40+02:00","languages":["ita-IT"],"name":{"ita-IT":"Forte di Tenna"},"parentNodes":[611],"link":"http:\/\/www.comune.tenna.tn.it\/api\/opendata\/v2\/content\/read\/1219"},"data":{"ita-IT":{"title":"Forte di Tenna","abstract":"<p>Nei 1883 le scelte per la costruzione del forte di sbarramento di Tenna erano state prese. L'opera sarebbe stata eretta, a quota 595,5 metri, sulla sommità del colle esistente poco a sud-est dell' abitato, immediatamente sopra la piccola chiesa di S. Valentino. <\/p>","descrizione":"<p>\nA questo punto ci si accorse che l'intero &quot;istmo di Tenna&quot;, come lo definì Aldo Gorfer(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagine\" target=\"_self\"><u>1<\/u><\/a>), pur situato tra due laghi di complessivi seimlionisettecentoottantamiia metri quadrati di superficie, risultava completamente sprovvisto di acqua. Per la costruzione del forte, non solo l'acqua, ma anche tutto il materiale occorrente doveva essere trasportato dal fondo valle lungo piccole strade campestri a forte pendenza. Il problema dei trasporti a quell'epoca risultava molto oneroso in quanto i carri a trazione animale non riuscivano a caricare più di 1 1\/2, 2 metri cubi di sabbia (pari a 3500-4000 chilogrammi) per ogni viaggio. L'unico sistema più economico e più celere per trasportare i materiali sul luogo d'impiego consisteva perciò nel porre in opera una teleferica tra la sponda ovest del lago di Levico e la sommità del colle. La scelta della stazione di partenza della teleferica, o ferrovia aerea come venivano chiamati nell'ottocento gli impianti di trasporto a fune, sulle sponde del lago di Levico fu determinata dalla presenza, sulla testata del lago stesso, di cave di pietra da costruzione.<br \/>Sul finire di dicembre 1885 la ditta Adolf Bleichert di Lipsia-Gohlis e Vienna offriva alla Direziono Genio di Trento uno dei modelli più recenti delle sue rinomate teleferiche. La ditta Bleichert era particolarmente conosciuta ed apprezzata per il brevetto di un dispositivo di aggancio rapido dei carrelli alla fune portante che si dimostrò indispensabile, nel corso della Grande Guerra, sui grandiosi impianti degli altipiani e su quello che collegava Trento con Bondo in val Giudicarie. La teleferica per il forte di Tenna aveva uno sviluppo di 598 metri e superava i 155 metri di dislivello. La catenaria della fune era sorretta da dieci cavalietti più due di avanstazione di arrivo e partenza.<\/p><p>\nIn prossimità della stazione di partenza, sistemata in riva al lago,era stata costruita una vasca per l'acqua e un piano caricatore che permetteva di caricare, con facilità, i carrelli. Il peso massimo di ogni singolo carico agganciabile era di circa 200 -250 chilogrammi. I materiali edili minuti occorrenti per fa costruzione del forte risultavano reperibili in prossimità del lago (acqua, sabbia, ghiaia) mentre il pietrame doveva essere trasportato dalla parte nord del lago verso Visintainer. Nelle vicinanze della curva &quot;dei Milani&quot;, sulla strada per Levico, esisteva inoltre una cava di rocce scistose, facilmente lavorabili che, spaccandole, presentavano sempre un taglio netto e livellato. Queste rocce fatte precipitare verso il basso venivano trasportate sulla riva del lago e caricate su dei grandi barconi che venivano trainati fino alla stazione di partenza della teleferica. Dopo aver caricato un carrello alla volta i blocchi di pietra con un &quot;volo&quot; di pochi minuti, raggiungevano il luogo d'impiego, terminando così il loro peregrinare.<br \/>Il rivestimento esterno delle casamatte per le artiglierie doveva avere invece una consistenza maggiore di quella del pietrame del posto. Il materiale migliore risultava il granito che fu reperito nella zona di Grigno. Ormai tutti i problemi erano stati risolti, non restava che incominciare l'opera.<\/p><p>\nGli abitanti della zona videro di buon occhio la realizzazione di queste costosissime costruzioni militari in quanto per eseguire i lavori vi fu un largo impiego di mano d'opera locale.<br \/>Le condizioni economiche della zona migliorarono e soprattutto venne frenata la continua emorragia derivante dall'emigrazione transoceanca che nel decennio precedente la costruzione del forte aveva causato la partenza da Tenna di 74 persone su una popolazione di 731 abitanti(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagine\" target=\"_self\"><u>2<\/u><\/a>).<\/p><p>\n<b>COMPITO E CARATTERISTICHE DEL FORTE ARMAMENTO E SETTORI DI INTERVENTO DELLE ARTIGLIERIE COMPOSIZIONE DELLA GUARNIGIONE<\/b><br \/>II compito assegnato alle truppe che presidiavano lo sbarramento di Tenna era quello di impedire l'avvicinamento del nemico alla Fortezza di Trento attraverso l'Alta Valsugana e la Valsorda. La difesa del settore era basata, fino al 1914, sui due forti di sbarramento di Colle delle Benne e di Tenna. Quest'ultimo doveva:<\/p>\n<ul>\n\n<li> assicurare il controllo e il dominio del bacino di Levico e dei pendii adiacenti;<\/li>\n\n<li> interdire, con tiri di sbarramento delle proprie batterie (da cui deriva la denominazione di 'forte di sbarramento'), la penetrazione nemica verso l'Alta Valsugana;<\/li>\n\n<li> controllare ed impedire i movimenti nemici lungo la rotabile che collegava Caldonazzo con l'altopiano di Lavarono (Strada del Menador poi chiamata anche 'strada dei Kaiserjàger');<\/li>\n\n<li> intervenire, in appoggio alle opere fortificate attigue, nella zona della Valsorda e sull'area di Colle delle Benne.<\/li>\n\n<\/ul>\n<p>Era un'opera scoperta, quindi facilmente individuabile; costruita in muratura di pietrame, rinforzata successivamente da parti in calcestruzzo; protetta da terra pie natura sul fronte magistrale e in sommità; dotata di doppia linea di fuoco o 'a cavaliere'(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagine\" target=\"_self\"><u>3<\/u><\/a>) ; protetta su tutto il perimetro da un fossato asciutto e da numerosi e profondi reticolati e 'cavalli spagnoli'(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagine\" target=\"_self\"><u>4<\/u><\/a>). Un piccolo ponte costruito sopra il fossato permetteva l'ingresso, da nord, all'interno del forte.<\/p><p>Finito di costruire nel 1890 il forte di Tenna risultò, in quel periodo, un'opera permanente a prova di granata, dotato di torri girevoli corazzate che permetteva alle proprie artiglierie di intervenire su un settore di 360°. Alcuni fari elettrici di grande potenza assicuravano l'illuminazione in profondità mentre l'illuminazione del fossato veniva attuata con fari ad acetilene.<\/p><p>Il forte era collegato telefonicamente con: Trento, Colle delle Benne, monte Rovere e con la caserma di fanteria di Levico. Inoltre collegamenti con segnali ottici erano stati predisposti, per le comunicazioni d'emergenza, con il Colle delle Benne e con la capomaglia delle segnalazioni ottiche di monte Celva. Nei tratti più esposti al tiro nemico le linee telefoniche del forte erano di tipo corazzato e risultavano profondamente interrate in modo da non essere interrotte nel corso dei bombardamenti. <\/p><p>All'interno del forte le comunicazioni tra il Comando, gli osservatori, le centrali di tiro e le batterie avvenivano, con un sistema di &quot;parla-ascotto&quot;, attraverso tubazioni metalfiche simili a quelle esistenti nelle navi. Altri sistemi di comunicazioni tra i forti potevano avvenire:<\/p>\n<ul>\n\n<li> di notte: con segnalazioni ottiche che venivano inviate con proiettori sistemati entro appositi fori ricavati nellemurature del forte (chiamati tubi ottici). Ogni linea ottica di segnalazione disponeva di due tubi complanari: uno per l'inserimento del dispositivo di trasmissione segnali (proiettore) ed uno per l'osservazione, con cannocchiale, del segnale in arrivo.Su determinate alture, da cui si poteva dominare una vasta zona, venivano costruiti dei piccoli edifici con funzione di 'centrale ottica capo maglia' per la ricezione e la ritrasmissione dei messaggi tra tutte le opere fortificate della zona. La capomaglia della zona dell'Alta Valsugana era stata costruita sul monte Celva e permetteva il collegamento con i Comandi di Trento;<\/li>\n\n<\/ul>\n\n<ul>\n\n<li> di giorno: con bandierine colorate impiegando, nella trasmissione dei messaggi, i segnali marinari in uso nella marina da guerra.<\/li>\n\n<\/ul>\n<p>L'autonomia logistica del forte era assicurata mediante l'immagazzinamento di derrate alimentari necessarie e sufficienti per un assedio di circa un mese. Le risorse idriche venivano conservate in apposite cisterne che raccoglievano l'acqua piovana raccolta sulla sommità del forte e nel fossato e che, attraverso idonee canalizzazioni, veniva convogliata nella cisterna esistente sul lato sud del fossato. <\/p><p>\nQuesta cisterna era provvista di una serie dì pozzetti interrati in cui l'acqua veniva filtrata, decantata, chiarificata e quindi, divenuta potabile, veniva raccolta nell'attigua cisterna e da qui veniva pompata all'interno del forte entro altre cisterne esistenti sotto la cucina. Il forte Tenna disponeva di cisterne della capacità complessiva di 84,50 metri cubi che permettevano di immagazzinare 15363 razioni giornaliere d'acqua potabile, cioè 5,5 litri giornalieri a persona. Per l'immagazzinamento delle derrate alimentari il forte disponeva di 60 metri quadrati di locali per i viveri e di idonei locali per la conservazione dei combustibili per il riscaldamento e per la cottura del rancio.L'energia occorrente per l'illuminazione e per il funzionamento delle attrezzature del forte veniva fornita da una linea elettrica, a 5000Volts, proveniente da Pergine. All'interno dell'opera esisteva anche una apposita centrale elettrica, funzionante con gruppi elettrogeni, che alimentava una serie di accumulatori atti a garantire la continuità dell'elettricità necessaria durante le delicate fasi del combattimento. Tutti i carburanti e lubrificanti necessari<br \/>per una lunga autonomia venivano conservati in appositi locali protetti. All'epoca della costruzione del forte, pur essendo agli albori della comparsa, negli edifici, degli impianti tecnici, alcuni di essi erano già stati costruiti all'interno del forte, infatti, oltre alla centrale elettrica, il forte disponeva di:<\/p>\n<ul>\n\n<li> montacarichi, per il trasporto delle munizioni dalle casamatte di deposito fino alle sovrastanti batterie;<\/li>\n\n<li> elevatori di grande portata, per l'innalzamento degli affusti e bocche da fuoco delle artiglierie;<\/li>\n\n<li> aspiratori per far fuoriuscire i fumi degli spari dai corridoi di batteria e dalle casematte;<\/li>\n\n<li> fari elettrici di grande potenza, per l'illuminazione dell'area circostante il forte.<\/li>\n\n<\/ul>\n<p>Tutti i locali adibiti ad alloggiamento della guarnigione venivano riscaldati da stufe metalliche funzionanti a combustibile solido.<\/p><p>L'armamento del forte era costituito da 2 mortai corazzati M. 80 da 15 cm(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" target=\"_self\"><u>5<\/u><\/a>) e da 8 cannoni M. 80 da 12 cm. per casamatte a cannoniera minima. Quattro mitragliatrici, calibro 11 millimetri, montate su quattro affusti leggeri costituivano l'armamento per la difesa del fossato. Sul finire del primo decennio del nostro secolo, i due mortai vennero sostituiti con due modernissimi obici corazzati da 10 cm. Modello 05 che, sistemati entro due torri corazzate girevoli, poste in opera nella parte più alta del forte a breve distanza una dall'altra, avevano un settore di tiro di 360°. Gli otto cannoni da 12 cm. suddivisi in tre sezioni, erano stati sistemati in tre gruppi dì casamatte:<\/p>\n<ul>\n\n<li> una sezione, costituita da due pezzi, appostati entro due casamatte rivolte verso est con settore di tiro di 60° per controbattere eventuali artiglierie pesanti e ferroviarie nemiche schierate nella zona di Selva e delle Murre (ad est di Levico);<\/li>\n\n<li> una sezione, costituita da quattro pezzi, appostati entro quattro casamatte rivolte verso sud, sempre con settore di tiro di 60°, per impedire la discesa di truppe ed artiglierie nemiche lungo la strada di Lavarono, Monte Rovere, Vattaro;<\/li>\n\n<li> una sezione, costituita da due pezzi, appostati entro due casamatte rivolte verso sud-ovest con settore di tiro di 60°, per intervenire nel settore della Valsorda nel caso di un attacco nemico sferrato attraverso la sella di Vattaro.<\/li>\n\n<\/ul>\n<p>Tutte le casamatte risultavano a prova di granata, erano armate con cannoni da 12 cm. mod. 80 idonei per l'impiego entro cannoniere minime ed erano sistemate nel secondo piano della fortezza. Il rivestimento esterno delle casamatte era costituito da blocchi squadrati di granito posti in opera con la superficie esterna inclinata (circa 30°) in modo da diminuire l'angolo d'impatto dei colpi di cannone a tiro teso con la casamatta.<\/p><p>\nLa difesa ravvicinata del forte era imperniata, oltre che sugli estesi reticolati, anche sulle armi individuali della fanteria posta a difesa del fossato che circondava la fortezza. Il fossato, dello sviluppo complessivo di oltre 280 metri, della larghezza di 6 metri ed avente una profondità media di circa 4 metri, interamente scavato sotto il livello del piano di campagna del territorio circostante, si presentava all'attaccante solamente all'ultimo momento. La larghezza e la quasi verticalità dei suoi argini, cioè &quot;i muri dì scarpa e controscarpa&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>6<\/u><\/a>), interamente rivestiti in muratura gli davano un alto valore difensivo. L'insidiosità di questo ostacolo era stata accentuata mediante la costruzione nel fossato di due &quot;caponiere&quot; o &quot;cofani di scarpa&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>7<\/u><\/a>) ciascuno fornito di due mitragliatrici, in installazione fissa, e di due fari per l'illuminazione notturna. Sul &quot;fronte di gola&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>8<\/u><\/a>) il forte di Tenna era provvisto di un alto muro difensivo su cui, su doppia fila, erano sistemate una sessantina di<br \/>feritoie per fucili, che servivano in caso di aggiramento del forte, per la difesa del ponte e del portone d'accesso. Anche sulla sommità dell'opera fortificata erano state costruite alcune &quot;banchine di tiro&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>9<\/u><\/a>) per lo schieramento delle fanterie e una piccola casamatta.<\/p><p>L'osservazione del settore di difesa avveniva normalmente da qualsiasi zona del forte. In caso di attacco l'osservazione veniva eseguita dall'interno di due osservatori corazzati, resistenti alle granate, esistenti sullo spigolo nord-est e su quello sud-ovest del forte e da un terzo osservatorio avanzato e corazzato costruito oltre il fossato. Da questi piccoli locali corazzati gli Ufficiali d'artiglieria osservavano il tiro delle proprie batterie dirigendolo sugli obiettivi . Le comunicazioni tra gli osservatori e l'interno del forte avvenivano, come già accennato, attraverso dispositivi di &quot;par-la-ascolto&quot; del tipo usato nella marina da guerra.<\/p><p>La composizione della guarnigione era di due tipi: una ridotta per lo stato di &quot;allerta&quot; ed una completa nei periodi in cui il forte poteva essere attaccato. La guarnigione prevista in caso di attacco del forte Tenna era composta da:<\/p>\n<ul>\n\n<li> 7 Ufficiali di cui: 1 Comandante della fortezza (Capitano o Tenente di Fanteria); 5 Ufficiali Subalterni di Artiglieria da fortezza; 1 Ufficiale Medico;<\/li>\n\n<li> 233 Sottufficiali e militari di Truppa di cui: 72 soldati di Fanteria; 141 artiglieri da fortezza; 4 specialisti della Dirczione Genio; 6 Pionieri; 6 Telegrafisti; 4 aiutanti di Sanità.<\/li>\n\n<li>La forza minima della guarnigione consisteva in:<\/li>\n\n<li> 6 Ufficiali di cui: 1 Comandante della fortezza (Capitano o Tenente di Fanteria); 3 Ufficiali di Artiglieria da Fortezza; 1 Ufficiale ingegnere della Direzione del Genio specializzato per le costruzioni militari fortificate; 1 Ufficiale medico;<\/li>\n\n<li>197 Sottufficiali e militari di truppa di cui: 72 soldati di Fanteria; 109 artiglieri da Fortezza; 6 Pionieri; 2 Telegrafisti.<\/li>\n\n<\/ul>\n<p>\n<b>DESCRIZIONE DEL FORTE<\/b><br \/>La sommità del colle di Tenna, prima della costruzione del forte, raggiungeva la quota di 603 metri. Era questa una piccola zona verso il paese ove arrivava la teleferica per il trasporto dei materiali. L'area complessiva ove doveva sorgere la costruzione era compresa all'intemo della curva di livello di 595 metri sul livello del mare. La fortificazione, progettata secondo le direttive che venivano impartite dalla Direzione Generale del Genio e delle Fortificazioni, aveva tutti i requisiti previsti per un &quot;forte di sbarramento di montagna&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>10<\/u><\/a>). Ultimati gli studi progettuali e i preparativi preliminari, la costruzione del forte ebbe inizio. <\/p><p>Ne scaturì un classico esempio di opera fortificata di montagna del periodo del Feldmaresciallo Vogl (1884 1900) che consisteva in un forte di grandi dimensioni con alte muraglie, armato con artiglierie in casamatte rinforzate da corazze e da cupole girevoli in acciaio per i mortai e gli osservatori. Il forte, costruito in un unico blocco, racchiudeva nel suo interno vani per l'alloggiamento della truppa, per le scorte oltre ad un consistente quantitativo di munizioni.<\/p><p>Facilmente riconoscibile anche da lontano, il forte di Tenna aveva la forma di un grosso quadrilatero irregolare, che visto dall' alto, dagli aviatori dell'areoporto di Ciré, sembrava un grosso aquilone con le sue lunghe code formate dal tracciato delle strade di accesso, appoggiato sulla collinetta sovrastante la piccola chiesa di S. Valentino.<\/p><p>Il lato del forte rivolto verso la Valsugana, di m. 92,85, aveva un andamento da nord a sud mentre il lato con le quattro casematte rivolte verso la strada di Lavarono, di m.40,15, era allineato da ovest ad est formando, questi due lati un angolo retto. I rimanenti due lati erano: quello inclinato da ovest a sud di m. 45,50 ed il quarto lato, quello dove era il ponte e l'ingresso, di m. 82,94. Il fossato, in corrispondenza delle caponiere, era interrotto da muri che impedivano all'attaccante di poter sfuggire al tiro radente delle mitragliatrici.<\/p><p>\nIl forte aveva un'altezza dal piano del cortile interno di oltre 14 metri ed era articolato su quattro livelli . Nel piano interrato erano state ricavate le cisterne dell'acqua, la poterna per raggiungere l'osservatorio avanzato e le fosse settiche. A piano terra erano ricavate: le casamatte per le munizioni, le camerate per la fanteria, i locali del comando, il corpo di guardia con il picchetto armato di pronto intervento, le cucine ed altri locali accessori. Il primo piano era interamente predisposto per le casematte degli otto cannoni da 12 cm. M. 80, per gli alloggiamenti degli artiglieri, per l'infermeria e per i locali della dirczione del tiro. Nell'ultimo piano erano sistemate le due torri corazzate e alcuni piccoli depositi, tramite questi locali si accedeva alla terrazza sommitale. La terrazza, di 400 metri quadrati, era interamente pavimentata e serviva per la raccolta dell'acqua piovana e, nello stesso tempo proteggeva i locali sottostanti dall'umidità.<br \/>Tutti i locali che prendevano aria e luce dal cortile interno erano adibiti a camerate per la truppa e ad infermeria. Ogni stanza, delle dimensioni di 10 x 5 m. ed un'altezza di 3 m., era riscaldata da una stufa a legna e serviva all'accasermamento di ventidue militari. Le grandi dimensioni delle finestre di questi locali servivano ad assicurare la ventilazione naturale all'interno del forte, occorrente soprattutto durante lo sparo delle proprie artiglierie. Per proteggere questi locali dai &quot;colpi d'infilata&quot;(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>11<\/u><\/a>) che, attraverso le grosse finestrature, potevano entrare all'interno del forte, furono costruiti i cinque vistosi costoloni(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>12<\/u><\/a>) che rendono tipica questa fortificazione.I solai tra il primo ed il secondo piano della zona del forte adibita ad accasermamento erano in legno. Oggi queste strutture lignee non esistono più e i locali hanno acquistato una doppia altezza rispetto a quella originale. Entrando ora nel forte le alte volte del soffitto dei locali, i contrafforti esterni e gli alti corridoi, anch'essi con il soffitto a volta danno, al visitatore, l'idea di accedere all'interno dei ruderi di una vecchia cattedrale abbandonata. La mancata costruzione, tra il piano terra e il primo piano, di un solaio più resistente, quale ad esempio un solaio a volta come quello realizzato a copertura del piano sovrastante, determinò in pochissimi anni l'inadeguatezza dell'opera fortificata a resistere ai colpi delle 'granate torpedini'(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>13<\/u><\/a>). Le nuove spolette ad effetto ritardato, infatti, sfruttavano oltre all'energia di caduta della granata l'effetto devastante dello scoppio che avveniva negli strati più bassi della zona colpita. Era praticamente giunto il momento del tramonto definitivo della terrapienatura posta a protezione delle strutture murarie delle fortificazioni!<\/p><p>Dalla lettura delle note a corredo dei disegni del forte, il lettore potrà avere tutte le notizie necessario per l'individuazione dell'impiego previsto di ogni locale.<\/p><p><b>IL FORTE, TRA LA FINE DELLA SUA COSTRUZIONE E LA CONCLUSIONE<\/b><b>  DELLA 'GRANDE GUERRA'<\/b><\/p><p><b> <\/b>Il forte di Tenna, come già accennato in precedenza, risultò praticamente superato subito dopo la sua ultimazione. Era facile, in quell'epoca di grandi progressi tecnologici, che (e opere fortificate non riuscissero a stare al passo con i tempi. Per avere un'idea dell' evoluzione subita dalle opere fortificate nei 15 anni a cavallo della fine del secolo decimonono, basterebbe confrontare il nostro forte con uno di quelli che il Genio austro-ungarico costruì, a partire dal 1907, sugli altipiani di Lavarono e Folgaria. Con l' ultimazione della ferrovia della Valsugana, ma soprattutto con la costruzione dei forti corazzati degli Altopiani, le strategie austro-ungariche erano sostanzialmente cambiate. Le fortezze di Lavarono - Folgaria, assicurando il possesso degli altopiani fino al versante sottostante monte Rovere modificavano tangibilmente i compiti del forte Tenna che non aveva più il compito di impedire la discesa nemica verso Vattaro. Se per questo motivo 6 cannoni su 8 potevano essere rimossi dal forte, nel contempo, il collegamento della ferrovia della Valsugana con la rete ferroviaria italiana avvenuto il 21 luglio 1910, rappresentava, in caso di conflitto, una minaccia verso il cuore del Tirolo meridionale. I compiti assegnati dagli austriaci allo sbarramento di Tenna furono mantenuti inalterati anche se l'Italia, a partire dal 1882, era entrata a far parte della 'Triplice Alleanza'.<\/p><p>\nNel 1914 ultimate le fortezze della zona di Lavarono e Folgaria e visti i risultati del primo periodo di guerra in cui l'Italia si proclamò neutrale, l' Austria dovette modificare radicalmente il sistema di difesa dell'Alta Valsugana. I vecchi forti che non erano in grado di reggere ad un violento attacco furono disarmati e le artiglierie furono dislocate altrove. Il terreno di montagna infatti forniva possibilità ideali per spostare i pezzi delle opere all'interno di caverne, mentre le vecchie fortificazioni opportunamente disarmate potevano essere trasformate, con pochi lavori e modesti fondi in poderosi capisaldi per le fanterie. Oltretutto, come asseriva il Maresciallo di Campo Franz Rohr nella sua relazione &quot;Del valore combattivo della piazzaforte di Trento alla data del 1° maggio 1915 [...] non si deve dimenticare che anche le vecchie opere, durante l'azione, possono rappresentare sempre un indiscusso valore difensivo, se non altro perché possono obbligare il nemico ad immobilizzare davanti a questo o a quel forte una parte della sua artiglieria.[...]<br \/>Le soluzioni attuate dagli Stati Maggiori austriaci, prima dell'inizio delle ostilità con l'Italia, consistettero:<\/p>\n<ul>\n\n<li>nell'accordare il confine Tirolese con l'Italia, portandolo sulla linea di difesa più vantaggiosa;<\/li>\n\n<li>nel collegare le difese campali dello sbarramento dell'altopiano di Lavarone con lo sbarramento di Tenna;<\/li>\n\n<li>nel proseguire le difese dello sbarramento dell'alta Valsugana, collegando il forte di Colle delle Benne con la&quot;Busa Grande&quot;,&quot;Semperspitz&quot;, &quot;Panarotta&quot;;<\/li>\n\n<li>nello spostare gli obici corazzati e i cannoni dei due forti (Tenna e delle Benne) sul retro o sui fianchi delle due fortezze;<\/li>\n\n<li>nell' attuare un piano d'inganno installando nelle opere disarmate dei finti cannoni;<\/li>\n\n<li>nell'usare le fortificazioni quali punto d'appoggio o capisaldi per le fanterie.<\/li>\n\n<\/ul>\n<p>Tutte le soluzioni proposte vennero attuate ad eccezione di quella relativa all'ubicazione delle torri corazzate. Infatti la soluzione definitiva risultò la seguente:<\/p>\n<ul>\n\n<li>2 obici corazzati da 10 cm. M. 05 sul Celva;<\/li>\n\n<li>2 cannoni da 12 cm. M. 80 a Busa Grande;<\/li>\n\n<li>2 cannoni da 12 cm. M. 80 costituirono la batteria del Sommo (sopra Calceranica);<\/li>\n\n<li>4 cannoni da 12 cm. M. 80 nelle vicinanze di Tenna.<\/li>\n\n<li>le artiglierie del forte delle Benne furono dislocate in quest'altro modo:<\/li>\n\n<li>2 obici corazzati da 10 cm. M. 05 a Busa Grande ;<\/li>\n\n<li>2 cannoni da 12 cm. M .80 presso la batterìa del Sommo;<\/li>\n\n<li>2 cannoni da 12 cm. M. 80 tra Semperspitze Busa Grande.<\/li>\n\n<\/ul>\n<p>Dall'esame della nuova situazione difensiva dell'Alta Valsugana,all'inizio delle ostilità, rispetto a quella preesistente, vedeva: la costituzione di un grosso caposaldo sopra l'abitato di Calceranica; la costruzione dei due nuovi forti ricavati in roccia di 'Busa Grande' e ' Monte Celva' ed il grosso concentramento di artiglierie sul 'Monte Panarotta'. Nella nuova sistemazione difensiva del colle di Tenna si ricorse alla formazione di una batteria nei pressi della chiesetta di S. Valentino, con due cannoni, ed un'altra batteria ad est dì Tenna con gli altri due cannoni tolti dal forte.<\/p><p>Il vecchio 'Werk Tenna', armato con 8 cannoni di legno e due false torri corazzate, fu potenziato nelle difese vicine da nuove fasce di reticolati rese insidiose da alcune medioevali 'fogate petriere'(<a href=\"http:\/\/www.comune.tenna.tn.it\/il-paese\/il-nome-e-storia#note_forte\" title=\"Note a piè di Pagina\" target=\"_self\"><u>14<\/u><\/a>) e dalle nuovissime mine antiuomo funzionanti a strappo attraverso un filo d'inciampo.<\/p><p>Nel corso della guerra lo sbarramento di Tenna non fu mai attaccato dalle truppe italiane che riuscirono a scavalcare di poco l'abitato di Marter. Poi, sul finire del 1917. dopo l'epilogo dei fatti di Garzano e l'esito funesto per l'Italia della dodicesima battaglia dell'Isonzo, il fronte si allontanò definitivamente dalla Valsugana. Solamente il 3 novembre 1918 i cavalleggeri italiani arrivarono a Pergine, mentre le truppe britanniche scendevano dagli altopiani verso l'Alta Valsugana. Ormai però tutto era finito in un generale disordinato ripiegamento de! cosmopolita esercito asburgico. Alla fine della Grande Guerra i forti della Valsugana erano ancora al loro posto perfettamente conservati e armati ancora con i loro cannoni di legno che, però non avevano tratto in inganno nessuno, come chiaramente specificato sin dall'estate del '15 nelle periodiche informazioni alle truppe operanti, edite dall'Ufficio Informazioni della 1 Armata Italiana .<\/p><p><b>L'ALTA VALSUGANA E IL FORTE DI TENNA NEL PERIODO POSTBELLICO<\/b><\/p><p>Dopo la conclusione della I Guerra mondiale in tutte le opere fortificate austroungariche furono ammassate le armi, le munizioni, le granate e gli esplosivi che risultavano abbondantemente disseminate sul terreno da parte dell'Esercito asburgico invia di dissoluzione. Erano tempi in cui urgeva rimettere a coltura i campi ed occorrevano concimi per dare nuova vitalità alla terra abbandonata per così lungo tempo. Si scoprì che l'esplosivo austriaco denominato &quot;Dynammon&quot;, contenuto nelle bombe a mano ed in altri ordigni bellici, mescolato alla terra diveniva un concime al 15% di nitrato d'ammonio, ottimo per gli usi agricoli. Dopo il primo periodo post bellico, interamente dedicato alla bonifica delle zone d'operazioni, e alla chiusura, ove era necessario e possibile, dei crateri delle bombe e delle trincee, si passò al recupero del Dynammon e di tutto il materiale metallico. Non mancarono gli incidenti mortali durante queste operazioni di bonifica. Basti pensare alla tragedia dell'esplosione avvenuta nel 1922 presso il<\/p><p>forte della Rocchetta, all'inizio della Val di Non. Anche i campi vennero arati dai militari che impiegarono le trattrici &quot;Tolottì&quot; per il traino delle artiglierie trasformate in moto aratrici. A Levico fu istituito il Centro agricolo militare con personale dei reparti della 1° Armata. Nel periodo dal 3 novembre 1918 al 30 giugno 1919 i militari del Centro di Levico eseguirono l'aratura di 685 ettari nelle zone di: Borgo, Tesino, Lavarone, Strigno, Levico, Roncegno, Grigno, Caldonazzo. Altri 150 militari con a disposizione 350 quadrupedi provvidero tra marzo e maggio 1919 all'erpicatura, al taglio del foraggio, al trasporto concime e alle semine. Quello militare fu un primo modesto contributo per le popolazioni dell'Alta Valsugana duramente colpite dagli eventi della guerra. Nel giugno 1919 il Governatorato Militare del Trentino, rotto da quel gentiluomo che fu il generale Pecori Giraldi, giunse alla fine del suo mandato, quindi i militari lasciarono la zona che passò sotto la competenza del Governatorato Civile retto dal Credaro. Quelli dell'immediato dopoguerra furono anni di grandi problemi economici ed esistenziali soprattutto per i profughi che tornavano dopo anni nei propri territori devastati dalla guerra. Tutto ciò che ricordava la guerra turbava l'animo dei trentini e i pellegrinaggi organizzati dai vari enti ed associazioni italiane sui campi di battaglia della Valsugana urtavano la suscettibiiità della gente locale, come scriveva Ottone Brentari con le sue lettere ai giornali del tempo. Tutte le opere fortificate austriache furono cedute, dopo la con clusione del trattato di Saint Germain al Demanio italiano quale risarcimento dei danni di guerra.<\/p><p>Ultimate le operazioni di bonifica, superati i difficiiissimi momenti &quot;del ritorno&quot;, la vita riprese lentamente. Era tipica di quel tempo l'attività dei &quot;recuperanti&quot; di materiali metallici e di tutto ciò che poteva facilmente essere rivenduto. Anche le opere fortificate del Trentino, non più necessario per la difesa della nazione, quindi non più soggette al controllo delle truppe, furono abbandonate al loro inesorabile degrado. Con il Regio decreto n° 1882 del 12 agosto 1927 la Direzione generale del Genio iniziava la radiazione di alcune opere fortificate del territorio del Corpo d'Armata di Verona dal novero delle fortificazioni del Regno. Il decreto di radiazione di un'opera fortificata era il primo passo per la sua alienazione definitiva, in quanto il bene demaniale veniva restituito all' Intendenza di Finanza che procedeva successivamente alla vendita. Nel R.D. 1882 furono inserite quasi tutte le opere fortificate del Trentino e per quanto riguardava la difesa della Valsugana erano stati inseriti i nomi dei forti di: Monte Calisio, Casara, Civezzano alto e tagliata bassa, Roncogno, Cimino, Coiva, Busa Grande e Panarotta. Successivamente, man mano che non servivano più e venivano vuotati, vennero radiati i rimanenti forti. Quelli di Tenna e di Colle delle Benne furono radiati all'inizio degli anni Trenta.<\/p><p>ll forte di Tenna fu acquistato da civili a seguito di regolare gara d'appalto negli anni '30. Era questa l'epoca tragica per il futuro delle opere fortificate, infatti le devastazioni che non avvennero nel periodo bellico, furono attuate a seguito delle &quot;sanzioni&quot; imposte all'Italia dalla Società dette Nazioni per l'occupazione dell'Etiopia.<\/p><p>Per ricuperare poche tonnellate di acciaio furono rimosse ,inizialmente, tutte le corazzature (torrette girevoli, osservatori) e tutto il materiale ferroso esistente (serramenti metallici, montacarichi, impianti parafulmini,ecc.). Successivamente, a partire dal 1939-40, fu decisa la rimozione di tutto l'acciaio impiegato nelle opere in cemento armato. Durante il ricupero non sempre fu possibile tagliare con la fiamma ossiacetilenica le grandi putrelle impiegate dagli austriaci, si intervenne con l'esplosivo per arrivare a mettere a nudo dal calcestruzzo le travi più interne. Per questo motivo tutti i più recenti forti degli Altopiani furono trasformati in enormi cumuli di macerie. Ma non tutti i forti subirono la stessa sorte di quelli del Sommo o del Cherle, per citare qualche nome. Tutti i vecchi forti ottocenteschi in muratura e terra furono spogliati di tutto quanto poteva essere riutilizzato o venduto, ma le strutture sono pervenute fino ai giorni nostri.<\/p><p>Il forte di Tenna poteva anch'esso giungere intatto ai giorni nostri, anche se privato delle cupole corazzate dei tré osservatori.Invece, questo bellissimo esemplare di forte ottocentesco di montagna, posto in una delle zone più amene delle Alpi facilmente raggiungibile in ogni periodo dell'anno, fu quasi distrutto per ricuperare essenzialmente qualche modesto quantitativo di materiale inerte di scarso valore. Sotto l'azione delle ruspe è scomparsa totalmente tutta la parte dell'ingresso del forte, unitamente: alle casematte della batteria nord; ai locali del Comando; alla caponiera di gola e a tutti i locali adiacenti. Per poter procedere forse alla completa demolizione dell'intera opera è stata creata una rampa per accedere con le macchine operatricì sulla parte sommitale dell'opera. è andato perso parte del fossato e quasi la totalità dei muri di scarpa e controscarpa.<\/p><p>Il pietrame ricuperato servì per costruire alcune briglie sul letto del torrente Centa, mentre i conci squadrati di granito, con cui fu rivestito l'esterno delle cannoniere, dovrebbero essere stati impiegati per la costruzione di un campanile in alta vai di Pejo.Nel secondo dopoguerra il forte fu adibito a stalla, a deposito di legname e a palestra d'addestramento dei Vigili del Fuoco Volontari della zona.<\/p><p>Da quasi tre anni il signor Giovanni Baruchelli, proprietario del forte, con encomiabile generosità ha ceduto gratuitamente al Comune di Tenna l'intera ex opera fortificata. L'Amministrazione comunale, tramite l'Agenzia del lavoro, ha provveduto a ripulire il forte e l'intera zona circostante oltre che ad eliminare ogni possibilità dì pericolo. Una fontanella d'acqua potabile, tanto agognata all'epoca della costruzione del forte, ed alcune attrezzature da campeggio rendono quest'opera bellica particolarmente accogliente oltre che interessante. Dalla terrazza sommitale del forte, facilmente raggiungibile senza difficoltà, si possono ammirare gli splendidi laghi di Levico e Caldonazzo e tutta la catena di monti che li circonda. Gli interventi recenti realizzati grazie all'interessamento delle Amministrazioni locali, ha riqualificato tangibilmente il colle di Tenna, che meriterebbe di divenire una meta per i turisti europei che soggiornano in massa nella zona dei laghi. Questa escursione sul colle di Tenna dovrebbe rientrare anche nelle rotte dei Trentini che troverebbero su questo &quot;istmo tra due splendidi laghi alpini&quot; interessanti tracce storiche di un tragico passato che mise a durissima prova le generazioni trentine del primo Novecento.<\/p><p><b>Nota piè di Pagina &quot;Il Forte TENNA&quot;<\/b><\/p><p><b>1<\/b>) A. Gorfer, &quot;Le valli del Trentino - Trentino orientale&quot;, Trento, 1977, pag. 839.<\/p><p><b>2<\/b>) Vedasi C. Grandi-R. Tommasi, “Emigrazione dalla Valsugana”, Amici della Storia ed., Pergine, 1990, <i>pag <\/i>44.<\/p><p><b>3<\/b>) Tipo dì fortificazione permanente a doppia linea dì tiro su diversi livelli. Precisamente le artiglierie erano schierate ad un livello diverso dalla linea di tiro delle fanterie.<\/p><p><b>4<\/b>) Nell'esercito austro-ungarico venivano così chiamati quegli ostacoli artificiali di legno e filo spinato più noti con il termine di &quot;cavalli di Frisia&quot;.<\/p><p><b>5<\/b>) Nell'esercito austro-ungarico il calibro delle artiglierie veniva espresso sempre in centimetri, arrotondando il valore alla decina superiore o inferiore.<\/p><p><b>6<\/b>) Il muro di scarpa era quello verso l'interno della fortificazione, mentre quello di controscarpa era quello verso I' esterno.<\/p><p><b>7<\/b>) Elemento difensivo costruito nel fossato per difenderlo con piccole artiglierie a tiro rapido e con mitragliatrici. L'attaccante solo dopo essere giunto nel fossato si rendeva conto della sua esistenza. Se era ricavato nel muro di controscarpa esso veniva chiamato &quot;Traditore&quot;.<\/p><p><b>8<\/b>) In una fortificazione permanente è il lato opposto a quella esposta all'azione nemica.<\/p><p>\n<b>9<\/b>) Grosso gradino ricavato dietro ad un parapetto di uno spalto o di una trincea su cui si<br \/>disponevano i fucilieri per sparare più comodamente.<\/p><p><b>10<\/b>) Opera fortificata permanente di montagna atta ad effettuare, con le proprie artiglierie, &quot;tiri di sbarramento&quot; su obiettivi già precedentemente individuati, generalmente coincidenti con i tratti più ristretti e più difficilmente aggirabili delle vallate alpine. La denominazione di questa opera derivava proprio dal tipo di tiro effettuato cioè &quot;di sbarramento&quot;.<\/p><p><b>11<\/b>) Colpi sparati dall'artiglieria di montagna nemica schierata, eventualmente, sulla sinistra del forte delle Benne ed in grado dì colpire i fianchi del forte.<\/p><p>\n<b>12<\/b>) Queste strutture avevano una larghezza di 120 cm, una sporgenza di 180 cm, ed un'altezza di 8 metri. Il quinto, quello più lontano dalla porta di ingresso, era leggermente meno sporgente.<br \/><b>13<\/b>) Erano granate dotate di spolette che consentivano l'esplosione della carica con un leggero ritardo rispetto al momento dell'impatto. Il ritardo dell'esplosione permetteva alla granata, prima di esplodere, di penetrare più profondamente nell'obiettivo. Questi nuovi colpi d'artiglieria vennero impiegati a partire dal 188ó Opportunamente perfezionate e riempite con esplosivo ad alta potenzialità vennero chiamate &quot; granate dirompenti&quot;.<\/p><p><b>14<\/b>) Erano chiamate in tedesco “Stein-Fugasse” o “Stein-Lavine” e consistevano in cumuli di grosse pietre che venivano opportunamente fissate sui pendii montani. con esplosivi si determinava la caduta a valle di pericolosissime frane di pietrame che travolgevano le fanterie attaccanti.<\/p><p><i>Tutto i testi provengono dal libro <b>Tenna Cenni Storici<\/b> a cura di Luciano Brida, Jole Piva, Flavio Passamani e Gian Piero Sciocchetti.<\/i><\/p>","tipo_luogo":[{"id":873,"remoteId":"a9424dd33231a9bcbadc100c7b40ee68","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.tenna.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Forte"},"link":"http:\/\/www.comune.tenna.tn.it\/api\/opendata\/v2\/content\/read\/873","mainNodeId":"750"}],"geo":{"latitude":46.01045,"longitude":11.26947,"address":"Via S. Valentino, 23, tenna"},"image":{"filename":"forte9.jpg","url":"\/var\/tenna\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/forte-di-tenna\/8166-1-ita-IT\/Forte-di-Tenna.jpg","alt":"","mime_type":"image\/jpeg","width":"328","height":"200"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}