{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":2,"searchHits":[{"metadata":{"id":1921,"remoteId":"fbe05939c2dfb1d6a526a25b0a36d07e","classIdentifier":"luogo","class":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1216,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-14T09:58:08+02:00","modified":"2016-11-02T18:02:56+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S. Osvaldo"},"parentNodes":[614],"link":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/content\/read\/1921"},"data":{"ita-IT":{"title":"Chiesa di S. Osvaldo","abstract":"<p>La Chiesa di S. Osvaldo si trova sulla sommità del <i>Dos dei Nozi<\/i>, in posizione dominante la valle dell’Adige ed è un edificio gotico che riveste un certo interesse storico e artistico.<\/p>","descrizione":"<p>Il primo documento in cui la chiesa viene menzionata è dell’anno 1377 e riguarda la concessione di indulgenze ai visitatori della basilica, quindi la sua erezione è sicuramente anteriore a tale anno.<\/p><p class=\" text-justify\">L’intitolazione al santo martire Osvaldo (604-642) è da attribuire alla diffusione del suo culto nel Tirolo nel periodo medievale e in particolare tra le popolazioni baiuvare alle quali appartenevano anche i primi coloni di Garniga.<\/p><p class=\" text-justify\">La forma architettonica attuale con pianta a croce latina è il frutto di ampliamenti e ristrutturazioni che hanno coinvolto l’edificio nel corso dei secoli. Dell’originale chiesetta gotica, che occupava il tratto dell’attuale navata, rimane traccia nel medaglione di pietra finemente scolpita col monogramma di Gesù, ora murato all’esterno del transetto meridionale, e nella volta raffinatamente cordonata. Il primo ampliamento venne eseguito nell’anno 1522 e riguardò l’ingrandimento della navata verso occidente. A tale epoca risale l’attuale porta d’entrata maggiore e l’ampia finestra cinquecentesca a pieno sesto. Il secondo intervento è del 1798, anno in cui la chiesa viene prolungata verso oriente e si costruisce il braccio meridionale. Del 1838 è la realizzazione della nuova sacrestia, la quale richiede anche l’impiego di mine per frantumare la roccia sottostante. Negli anni seguenti si ha notizia solo di lavori di manutenzione.<\/p><p class=\" text-justify\">\n<a name=\"_GoBack\" id=\"_GoBack\"><\/a> All’interno dell’edificio si possono ammirare i tre bellissimi altari settecenteschi con sculture raffiguranti santi, angeli e putti, opera dei migliori scalpellini presenti in Trentino, i fratelli Sartori, e le due pale, una posta nel transetto meridionale e l’altra sull’altare di destra, che rappresentano rispettivamente <i>La Madonna in Gloria, S. Osvaldo e S. Rocco <\/i>di pittore ignoto e<i> La Madonna del Rosario con S. Domenico e S. Teresa <\/i>opera di Giacomo Antonio Pellegrini (1730-1782) di Ala. Inoltre sull’altare di sinistra si osserva la preziosa statua della <i>Madonna della Neve<\/i>, un gruppo marmoreo raffigurante la Vergine col Bambino e il committente inginocchiato con un grande cero attorcigliato nella mano sinistra, risalente al XIV secolo.<\/p><p class=\" text-justify\">Con la costruzione della nuova chiesa del paese negli anni 1938-40, situata in una posizione più centrale e quindi più facilmente raggiungibile dalle varie frazioni, l’edificio di S. Osvaldo andò incontro ad un vero e proprio abbandono al quale si tentò di porre rimedio nel 1971 per intervento dell’allora Sovrintendente alle Belle Arti Niccolò Rasmo. Tuttavia il restauro completo dell’edificio, che ha riportato la chiesa al suo antico splendore, iniziò nel 1998 per finire nel 2002. Ha riguardato sostanzialmente il rifacimento del tetto, il restauro e la reintegrazione degli intonaci esterni, lo scoprimento degli intonaci quattro e settecenteschi interni, la ricomposizione delle cornici in stucco e il restauro dei banchi lignei. Il pavimento è stato ricostruito con piastrelle in cotto realizzate secondo la forma delle originali, delle quali sono stati trovati frammenti.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.004593,"longitude":11.091127,"address":"loc. Sant Osvaldo"},"image":{"filename":"DSC_0483.jpg","url":"\/var\/garnigaterme\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/chiesa-di-s.-osvaldo\/20282-6-ita-IT\/Chiesa-di-S.-Osvaldo.jpg","alt":"","mime_type":"image\/jpeg","width":"3493","height":"2019"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1922,"remoteId":"5c374481b695f4058b6eee670fff4e27","classIdentifier":"luogo","class":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1217,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-14T09:59:31+02:00","modified":"2016-11-02T18:57:31+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa del Sacro Cuore di Gesù"},"parentNodes":[614],"link":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/content\/read\/1922"},"data":{"ita-IT":{"title":"Chiesa del Sacro Cuore di Gesù","abstract":"<p class=\" text-justify\">La Chiesa parrocchiale di Garniga Terme è dedicata al Sacro Cuore di Gesù.<\/p>","descrizione":"<p class=\" text-justify\">La nuova chiesa parrocchiale, orientata a nord-est, fu eretta sopra un dosso nei pressi della frazione Piazza del comune di Garniga, voluta in posizione più centrale rispetto alle abitazioni di quanto non fosse l'antica chiesa di Sant'Osvaldo. La costruzione risale al 1938-1940, su progetto degli architetti Marzani e Tiella di Rovereto e grazie alla generosità dei fedeli, con il coordinamento del parroco don Pietro Simion, consumato dalla fatica e deceduto per improvvisa malattia prima della benedizione. L'esterno è molto semplice, caratterizzato da zoccolo perimetrale e cantonali sfalsati in pietra a vista, cornicione aggettante che separa la zona inferiore delle pareti, finestrata, da quella superiore in muratura continua e facciata a due spioventi con arcata a pieno centro e portale arretrato. Il campanile si trova sul fianco sinistro, anch'esso con zoccolo e cantonali in pietra a vista, monofore centinate nella cella campanaria e sui frontoncini sovrastanti e cuspide piramidale. L'interno, privo di altari o altri arredi storici, è stato completamente ripensato nel 2006, su progetto dell'architetto Michele Anderle di Trento: lo spazio originariamente destinato alla navata, fino all'arcata a pieno centro dove iniziava il presbiterio, è interamente destinato all'assemblea, con una disposizione ellittica dei banchi intorno alla pedana quadrata dell'altare; all'interno di questo movimento si inseriscono anche l'ambone, sulla destra e la sede, sulla sinistra, verso il fondo dell'aula. Questa è conclusa da un setto murario concavo interrotto al centro dall'apertura rettangolare che la mette in comunicazione con la cappella dell'adorazione eucaristica, posta nel presbiterio originario. Tutti i poli liturgici, in marmo di Carrara, marmo Azul Macaubas del Brasile e bronzo dorato, sono stati realizzati da Paul dë Doss Moroder.<\/p><p class=\" text-justify\"><b>Pianta<\/b><\/p><p class=\" text-justify\">Aula a pianta rettangolare con asse maggiore longitudinale, seguita dalla cappella per l'adorazione eucaristica, sempre a pianta rettangolare.<\/p><p class=\" text-justify\"><b>Facciata<\/b><\/p><p class=\" text-justify\">Facciata a due spioventi caratterizzata da zoccolo e cantonali sfalsati in pietra a vista, con arcata a pieno centro sempre profilata da conci in pietra a vista tra due finestre rettangolari e portale a luce rettangolare arretrato. Al di sopra del marcapiano aggettante si apre un oculo con cornice strombata in pietra. Finiture a intonaco tinteggiato.<\/p><p class=\" text-justify\"><b>Prospetti<\/b><\/p><p class=\" text-justify\">Zoccolo e cantonali a corsi alternati in pietra a vista; finiture a intonaco tinteggiato; un cornicione aggettante percorre le pareti della chiesa e della cappella, separando la zona inferiore, finestrata, da quella superiore in muratura continua. Sul fianco sinistro si trova il campanile, in prossimità dell'innesto della cappella. A destra emerge la sacrestia e, più avanti, dell'edificio della canonica.<\/p><p class=\" text-justify\"><b>Campanile<\/b><\/p><p class=\" text-justify\">Torre a pianta quadrangolare con alto zoccolo e cantonali sfalsati in pietra a vista; fusto a intonaco tinteggiato con quadranti di orologio su ogni lato. Cella campanaria delimitata da cornici orizzontali aggettanti, illuminata da quattro monofore centinate e sormontata da altrettanti frontoncini triangolari forati da monofore centinate minori. Cuspide piramidale sormontata da globo e croce apicale.<\/p><p class=\" text-justify\"><b>Struttura<\/b><\/p><p class=\" text-justify\">Strutture portanti verticali: muratura in pietrame e calcestruzzo. Strutture di orizzontamento: capriate lignee.<\/p><p class=\" text-justify\"><b>Coperture<\/b><\/p><p class=\" text-justify\">Tetto a due spioventi con struttura portante in legno e manto di copertura in coppi. Copertura del campanile in lamiera metallica.<\/p><p class=\" text-justify\"><b>Interni<\/b><\/p><p class=\" text-justify\">Aula ad ambiente unico, illuminata da tre monofore centinate sulla parete sinistra e due su quella destra. Il setto murario che contiene il portale, arretrato rispetto alla controfacciata, divide quest'ultima in due ambienti laterali, ospitanti a sinistra il battistero, a destra il confessionale. Lo spazio originariamente destinato alla navata, fino all'arcata a pieno centro dove iniziava il presbiterio, è interamente destinato all'assemblea, con una disposizione ellittica dei banchi.<\/p><p class=\" text-justify\"><b>CENNI STORICI<\/b><\/p><p class=\" text-justify\"><b>1938 - 1940 (costruzione intero bene)<\/b><\/p><p class=\" text-justify\">Dopo aver raccolto una parte dei fondi necessari alla costruzione di una nuova chiesa, più vicina all'abitato di Garniga Nuova, nel 1927 venne eletto un comitato rappresentativo delle famiglie della comunità; nel 1929 furono costruite le fornaci per la calce, con il contributo degli abitanti; nel 1930 si concluse con il comune di Aldeno un accordo per ottenere il terreno per la costruzione. Il progetto fu redatto dagli architetti Marzani e Tiella di Rovereto; maestro muratore era Giuseppe Coser di Garniga Vecchia. Dopo una fase di stasi, il nuovo parroco don Pietro Simion diede l'avvio ai lavori dopo l'8 dicembre 1938. La prima pietra fu benedetta da don Giovanni Gosetti, decano di Villalagarina, il 5 maggio 1839 e i lavori proseguirono fino al 1940. L'altare maggiore e i due altari laterali vennero smontati dalla chiesa di Sant'Osvaldo e rimontati nella nuova chiesa. A fianco venne costruita la canonica.<\/p><p><b>1940\/06\/15 - 1940\/06\/15 (benedizione carattere generale)<\/b><\/p><p>Il 15 giugno 1940 la costruzione fu benedetta sempre da Giovanni Gosetti, decano di Villalagarina.<\/p><p><b>1942 - 1942 (decorazione interno)<\/b><\/p><p class=\" text-justify\">Nel mese di giugno del 1942 Marco Bertoldi eseguì a tempera su intonaco la Via Crucis e altri soggetti sacri nell'aula.<\/p><p><b>1952 - 1960 (ristrutturazione intero bene)<\/b><\/p><p class=\" text-justify\">Tra il 1952 e il 1960 venne costruita la cuspide del campanile, che venne intonacato all'esterno e all'interno (1957, impresa Eugenio Zeni di Aldeno); venne inoltre rifatto il soffitto ligneo della chiesa.<\/p><p><b>1970 - 1975 (ristrutturazione intero bene)<\/b><\/p><p class=\" text-justify\">Una nuova ristrutturazione fu fatta tra il 1970 e il 1975, sotto la direzione degli architetti Fulvio Nardelli e Paolo Solano: furono sistemate le finestre esistenti e se ne aprirono di nuove, fu rifatto il tetto, sostituendo le tegole con la lamiera zincata, fu ampliata la sacrestia, addossandole il nuovo edificio della canonica, venne modificata la zona d'ingresso alla chiesa e al posto del fonte battesimale fu posizionato il confessionale, venne installato l'impianto di riscaldamento e rifatto quello di amplificazione, furono perlinate le pareti interne e venne controsoffittata la navata, furono sistemate ed elettrificate le campane, fu fatto l'adeguamento liturgico (gli antichi altari tornarono nella chiesa di Sant'Osvaldo per ordine della Soprintendenza e al posto di quelli laterali, all'arco santo, furono posizionati il fonte battesimale a sinistra e il tabernacolo a destra, realizzati ex novo in cemento bianco), fu rifatto il pavimento e furono ritinteggiati esterno e interno.<\/p><p><b>2006 - 2006 (ristrutturazione intero bene)<\/b><\/p><p class=\" text-justify\">Risalgono al 2006 gli ultimi lavori alla chiesa, che, oltre alla trasformazione interna dovuta al completo ripensamento dei poli liturgici, hanno comportato il rifacimento del sagrato, delle aperture e della cuspide del campanile, dotato di orologio, la modifica delle finestre, la realizzazione di un nuovo portale e di un mosaico pavimentale all'entrata, il rifacimento dell'impianto di riscaldamento a pavimento, la realizzazione di nuove vetrate da parte del Progetto Arte Poli di Verona. Architetto responsabile dei lavori fu Michele Anderle.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.garnigaterme.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.001553,"longitude":11.08719,"address":"Piazza don Pietro Simion, Garniga Terme, Territorio Val d&#039;Adige, TN, Trentino-Alto Adige, Italia"},"image":{"filename":"DSC_0092.jpg","url":"\/var\/garnigaterme\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/chiesa-del-sacro-cuore-di-gesu\/20296-3-ita-IT\/Chiesa-del-Sacro-Cuore-di-Gesu.jpg","alt":"","mime_type":"image\/jpeg","width":"2952","height":"2088"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}