{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":22,"searchHits":[{"metadata":{"id":2047,"remoteId":"2b2e5e14a51f9fd5566aff2f05adafff","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1344,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T11:56:01+01:00","modified":"2016-05-17T09:15:05+02:00","languages":["ita-IT"],"name":{"ita-IT":"Cappella di San Rocco"},"parentNodes":[1193],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2047"},"data":{"ita-IT":{"title":"Cappella di San Rocco","abstract":"<p>La cappella di S. Rocco fu eretta in occasione della peste nel 1579 e riedificata nel XIX secolo.<\/p>","descrizione":"<p>Alla fine del XVIII secolo venne chiusa al culto e abbandonata in seguito al decreto dell’autorità austriaca che imponeva la chiusura delle chiese non parrocchiali. Messa all’asta all’inizio dell’800, fu acquistata da Lorenzo de Scarazzini, ricostruita e benedetta nel 1837. Con l’estinzione della linea maschile della famiglia la cappella passò di proprietà della parrocchia di Vigo-Darè. Sulla facciata principale campeggia l’ovale con l’immagine di San Rocco. L’interno è un unico vano, con il presbiterio esagonale che termina a costoloni con gli affreschi delle Tre Virtù Teologali: Fede, Speranza e Carità. Al centro si trova l’altare e una pregevole tela del 1837, raffigurante i santi protettori degli appestati. Le altre pareti sono adorne di quadri ottocenteschi di autori ignoti, mentre il soffitto è decorato con motivi floreali a stucco.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.076104,"longitude":10.719647,"address":"Via Sarco, Dar&egrave;, 38094, Porte di Rendena"},"image":{"filename":"San Rocco Darè.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-dare\/cappella-di-san-rocco\/20487-2-ita-IT\/Cappella-di-San-Rocco.jpg","alt":"","mime_type":"image\/jpeg","width":"591","height":"551"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2048,"remoteId":"d57ec9d373478e30120c1b53f74d9f8e","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1345,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T11:56:48+01:00","modified":"2016-05-17T09:16:59+02:00","languages":["ita-IT"],"name":{"ita-IT":"Parco Naturale Adamello Brenta"},"parentNodes":[1193],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2048"},"data":{"ita-IT":{"title":"Parco Naturale Adamello Brenta","abstract":"<p>Darè è situato all'interno del Parco Naturale Adamello Brenta, la più vasta area protetta del Trentino. Istituito nel 1967, il parco si estende tra la valle di Non, le Giudicarie e la Valle di Sole, su un territorio di oltre 620 chilometri quadrati, che comprende i gruppi montuosi dell'Adamello-Presanella (nel quale si trova uno dei più estesi ghiacciai europei) e delle Dolomiti di Brenta.<\/p>","descrizione":"<p>Il Parco Naturale Adamello Brenta gode di una ricchezza faunistica straordinaria, grazie all'integrità e varietà ambientale del suo territorio. Nell'area sono presenti tutte le specie caratteristiche delle Alpi, tra le quali spicca l'orso bruno (Ursus arctos), animale simbolo del Parco giunto sull'orlo dell'estinzione e oggi in espansione grazie ad un apposito intervento di reintroduzione.<\/p>","tipo_luogo":[{"id":837,"remoteId":"c41233af4ccccc37098b8c6043da9654","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Parco naturale"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/837","mainNodeId":"714"}],"geo":{"latitude":46.074898,"longitude":10.715661,"address":"Dar&egrave;, 38094, Porte di Rendena"},"image":{"filename":"Parco Adamello Brenta.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-dare\/parco-naturale-adamello-brenta\/20501-2-ita-IT\/Parco-Naturale-Adamello-Brenta.jpg","alt":"","mime_type":"image\/jpeg","width":"275","height":"183"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":"http:\/\/www.pnab.it\/","email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2049,"remoteId":"8be9a1e21ae95e6d4e3dbb3e43b7564a","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1346,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T11:57:24+01:00","modified":"2016-05-17T09:21:41+02:00","languages":["ita-IT"],"name":{"ita-IT":"Val San Valentino"},"parentNodes":[1193],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2049"},"data":{"ita-IT":{"title":"Val San Valentino","abstract":"<p>In passato, Val San Valentino era una nota e antica via di comunicazione con le popolazioni camune e numerosi rustici la costellano a partire dalla località San Valentino e fino agli alpeggi in quota. L’accesso alla Val San Valentino avviene dagli abitati di Darè, Vigo Rendena e Javrè. Offre diverse opportunità di escursione e ampi panorami sulla Busa di Tione. <\/p>","descrizione":"<p>\nRaggiunta la chiesetta di San Valentino si prosegue in auto fino alla località Gorck. La strada poi si divide: a destra prosegue per Vauclo (1198 m) da dove si sale al parcheggio Binola e quindi a Malga Praino. A sinistra, invece, si prosegue fino a Pian del Forno. Da entrambe le strade è possibile imboccare il sentiero Sat n. 224, inizialmente doppio poi unico, che risale la Valletta Bassa passando per Malga Coel di Vigo (1567 m). Si risale, quindi, un ripido gradone da cui scende la bella cascata di Valletta alta e si entra nella omonima Valletta. Su un grosso masso, in vista dei ruderi del baito di Valletta alta, si trovano segnalate le tre possibili successive direzioni di marcia.Proseguendo in direzione sud-ovest si risale la Valletta alta; per pendii prima erbosi e poi detritici, si raggiunge il Passo di San Valentino (2765 m). Nei dintorni del passo sono ancora presenti tracce e residuati delle fortificazioni austriache.Per chi imbocca la destra si risale il ripido gradone che porta alla selvaggia Valle di Cavento caratterizzata da numerose colonie di marmotte. Qui il Bivacco Dossòn, a 2360 metri, è un ottimo punto di appoggio per salire alla Bocca di Conca (2674 m), sulla cresta sud est del Carè Alto, e scendere quindi nella Valle di Conca, al rifugio Carè Alto e in Val Borzago (segnavia n° 222). Si può anche salire fino al Passo delle Vacche (2872 m), alla base della cresta sud-ovest del Carè Alto e di lì scendere in Val di Fumo. Il terzo itinerario (segnavia n° 225) gira a sinistra e risale con tratti attrezzati il versante occidentale del Costòn della Vallina per raggiungere il Bivacco della Cunella (2150 m) o scendere verso Malga Geredol.L’ambienteLa Valle deve il suo nome alla chiesetta dedicata a San Valentino costruita, alla fine del XIV secolo, dalle comunità di Vigo Rendena, Darè e Javrè a protezione delle mandrie che salivano alle malghe.<br \/>È edificata su un promontorio all’imbocco della Valle, in un luogo particolarmente panoramico che offre un’ampia visuale sulla “Busa di Tione”, la bassa Rendena, il Gruppo di Brenta ad est, le vette del Gruppo del Carè Alto ad ovest. Della costruzione originaria è rimasta solo l’abside. Gli affreschi conservati sono attribuiti a Simone Baschenis e raffigurano l’Annunciazione, Cristo pantocreatore, gli Evangelisti. La Val di San Valentino si sviluppa con andamento est-ovest dalla Val Rendeva fino allo spartiacque tra i bacini del fiume Sarca e del Chiese, rappresentato dai versanti orientali della Cima Cop di Casa e dalla linea Cresta di San Valentino-Corno di Vigo e Corno di Mezzo-versante meridionale del Carè Alto.La Valle è formata da tre rami principali: quello più orientale, chiamato Stracciola, è percorso dal rio Tecino e attraverso la Bocca della Cunella (2529 m) si collega con la Val Breguzzo. Il secondo è quello formato dal corso del rio Bedù di San Valentino che nel suo tratto superiore, tra i piani della Malga Coel di Vigo e il Passo di San Valentino, prende il nome di Valletta, suddivisa in bassa e alta. Questa separazione corrisponde alla confluenza del terzo ramo sulla sinistra idrografica, rappresentato dalla Val Cavento ai piedi del versante meridionale del Carè Alto. Dal punto di vista geologico, nei pressi di Malga Coel di Vigo, si ha la zona di contatto di micascisti e paragneiss con le rocce tonalitiche. Numerosi rustici costellano la valle a partire dalla località San Valentino e fino agli alpeggi in quota. La Valle, in passato, era una nota e antica via di comunicazione con le popolazioni camune: antichi documenti testimoniano i transiti attraverso i passi di San Valentino (2765 m), di Mezzo (2805 m), delle Vacche (2854 m). Il Passo di San Valentino costituisce il più antico valico tra la Val Rendena e la Val di Fumo. Nel medioevo la valle era franosa a causa delle miniere di pirite, estratta dal versante sinistro forse già nell’età del bronzo. Il versante destro della valle costituisce un’area di grande pregio naturalistico.<\/p>","tipo_luogo":[{"id":835,"remoteId":"b175cbdb013bc2923120f3adfd81f472","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo incantevole"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/835","mainNodeId":"712"}],"geo":{"latitude":46.080942,"longitude":10.654223,"address":"Val San Valentino, Trentino-Alto Adige"},"image":{"filename":"Val San Valentino.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-dare\/val-san-valentino\/20515-3-ita-IT\/Val-San-Valentino.jpg","alt":"","mime_type":"image\/jpeg","width":"2048","height":"1536"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2050,"remoteId":"683d76d180c04d2debf5c24ed76f67d0","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1347,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T12:01:04+01:00","modified":"2016-05-10T14:12:24+02:00","languages":["ita-IT"],"name":{"ita-IT":"Val San Valentino"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2050"},"data":{"ita-IT":{"title":"Val San Valentino","abstract":"<p>In passato, la Val San Valentino era una nota e antica via di comunicazione con le popolazioni camune e numerosi rustici la costellano a partire dalla località San Valentino e fino agli alpeggi in quota. L’accesso alla Val San Valentino avviene dagli abitati di Darè, Vigo Rendena e Javrè. Offre diverse opportunità di escursione e ampi panorami sulla Busa di Tione. <\/p>","descrizione":"<p>La Val di San Valentino si sviluppa con andamento est-ovest ed è formata da tre rami principali. Quello più orientale, chiamato Stracciola, è percorso dal rio Tecino e si collega con la Val Breguzzo attraverso la Bocca della Cunella (2529 m). Il secondo è quello formato dal corso del rio Bedù di San Valentino e nel suo tratto superiore prende il nome di Valletta, suddivisa in bassa e alta. Questa separazione corrisponde alla confluenza del terzo ramo sulla sinistra idrografica, rappresentato dalla Val Cavento ai piedi del versante meridionale del Carè Alto. Il solco principale si spinge fino al Passo di San Valentino (2765 m). Dal punto di vista geologico, nei pressi di Malga Coel di Vigo, si ha la zona di contatto di rocce metamorfiche con le rocce tonalitiche. Numerosi rustici costellano la valle a partire dalla località San Valentino e fino agli alpeggi in quota. La Valle, in passato, era una nota e antica via di comunicazione con le popolazioni della val Camonica: antichi documenti testimoniano i transiti attraverso i passi di San Valentino (2765 m), di Mezzo (2805 m), delle Vacche (2854 m). Il Passo di San Valentino costituisce il più antico valico tra la Val Rendena e la Val di Fumo. Nel medioevo la valle era franosa a causa delle miniere di pirite, estratta dal versante sinistro forse già nell’età del bronzo. Il versante destro della valle costituisce un’area di grande pregio naturalistico.<\/p><p>Durante il Medioevo la valle si rese famosa per alcune miniere di pirite presenti al Pian del Forno, toponimo che indubbiamente conferma l’antica presenza di un forno fusorio, forse attivo già nell’età del Bronzo.L’accesso alla Valle è possibile dagli abitati di Darè, Javrè e da Vigo Rendena. Da Vigo parte una comoda strada asfaltata che, superato il primo tratto in forte pendenza, raggiunge la sommità del piccolo Monte Tizzone dove sorge la chiesetta di San Valentino (900 m), distante circa 3 chilometri. Questa chiesetta, eretta alla fine del XIV secolo, è intitolata a San Valentino, soldato romano che subì il martirio nel 269, ai tempi di Claudio Imperatore.Dalla chiesetta la strada sale per un dolce declivio fino a raggiungere il tratto superiore della valle, un ambiente alpestre disseminato di antichi rustici casolari, le cosiddette “case da mont”, che si spingolo fino agli alpeggi d’alta quota. Si prosegue su brevi tratti sterrati fino alla località Gorck (1175 m), dove la strada si divide in due direzioni: verso destra sale alla località Vauclo (1198 m), che accoglie il Rifugio Albergo Gorck, e quindi prosegue fino a Malga Praino (1567 m). Verso sinistra raggiunge, dopo aver oltrepassato un grazioso laghetto, la località Pian del Forno (1340,  2,2 km), da dove ha inizio il sentiero 224. Quest’ultimo sale lungo la Valletta Bassa, passa per Malga Coel di Vigo (1566 m), e superando un tratto molto ripido prosegue verso la Valletta Alta dove si può ammirare la bella ed omonima cascata (3 ore). Qui si possono vedere i residui della teleferica, delle trincee e dei baraccamenti austriaci della guerra 1914-18. Un’artistica targa bronzea, posta su un sasso, ricorda la tragica slvina che il 26 febbraio 1916 si staccò dal versante di Stracciola e travolse l’alloggiamento dei lavoratori militarizzati, provocando 60 vittime, perlopiù dei paesi della bassa valle. Da qui il sentiero 224 si dirama in due direzioni: verso nord sale per la valle di Cavento, passa per il bivacco Dosson (2200 m), e raggiunge il Passo delle Vacche (2872 m), da dove si scende verso il Bivacco Segale, in val di Fumo. L’escursione alle cascate della Valletta Bassa (media difficoltà) può essere effettuata anche partendo dal rifugio Gorck, raggiungibile in auto. Il tempo di percorrenza è di circa 5 ore.<\/p>","tipo_luogo":[{"id":835,"remoteId":"b175cbdb013bc2923120f3adfd81f472","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo incantevole"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/835","mainNodeId":"712"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Val San Valentino.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/val-san-valentino\/20529-2-ita-IT\/Val-San-Valentino.jpg","alt":"","mime_type":"image\/jpeg","width":"2048","height":"1536"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2051,"remoteId":"7f51c0ea760c929949228569f8f5b8e2","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1348,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T12:01:34+01:00","modified":"2016-05-17T09:24:47+02:00","languages":["ita-IT"],"name":{"ita-IT":"Fontana dai \"Baltram\""},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2051"},"data":{"ita-IT":{"title":"Fontana dai \"Baltram\"","abstract":"<p>Si trova vicino la strada che porta in Val San Valentino.<\/p>","descrizione":"<p>È stata realizzata nel 1850 in granito e presenta un’originale colonna a torciglioni.<\/p>","tipo_luogo":[{"id":884,"remoteId":"6973cc7242a70c1977006f5641c67aec","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Monumento"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/884","mainNodeId":"761"}],"geo":{"latitude":46.079618,"longitude":10.720173,"address":"Strada Statale 239, Vigo Rendena, 38094, Porte di Rendena"},"image":{"filename":"Fontana dai Baltram.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/fontana-dai-baltram\/20543-2-ita-IT\/Fontana-dai-Baltram.jpg","alt":"","mime_type":"image\/jpeg","width":"1023","height":"766"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2052,"remoteId":"5c3f13cc8c4897c257d1e4504bcae408","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1349,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T12:02:13+01:00","modified":"2016-05-17T09:24:22+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta di San Valentino"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2052"},"data":{"ita-IT":{"title":"Chiesetta di San Valentino","abstract":"<p>Eretta alla fine del XIV secolo, la chiesetta è intitolata a San Valentino, martire al tempo dell’imperatore Claudio. <\/p>","descrizione":"<p>L’attuale chiesetta è il rifacimento di un’antica cappelletta realizzata per “il mal delle bestie” (a protezione degli animali) dagli abitanti di Vigo Rendena, con il concorso di quelli di Darè e Javrè. Per questo motivo queste tre Comunità le sono particolarmente legate, anche per un particolare vincolo che già dal 1500 recitava «senza steccati nè pietre di confine ne attribuirono oneri per due parti a Vigo, una a Darè ed una a Javrè». Come attesta una pergamena esposta all’interno, il 20 luglio del 1406 la chiesa fu consacrata da Vitale Vescovo, suffraganeo del Principe Vescovo di Trento Giorgio I di Lichtenstein. L’edificio ingrandito nel 1864 presenta un piccolo campanile che accoglie la più antica campana delle Giudicarie; di forma allungata e fusione grossolana, ha incisa la data MCCCCXΛ (1415 o 1440). Sulla facciata esterna della chiesa appare l’iscrizione «glora et onore coronasti eum domine» (tu lo hai coronato di gloria e di onore), sovrastata da un dipinto che rappresenta un calice sotto cui sono incrociate una spada e la palma del martirio. Anticamente l’edificio era aperto nella facciata anteriore e, al pari di una tettoia, poteva dare ricovero ai passanti colti dal temporale. L’interno reca numerosi affreschi con didascalie in volgare, eseguiti nel 1539 da Simone Baschenis de Averara. Sull’avvolto vi sono una serie di affreschi che si estendono a sette piccole lunette. Sulla prima, a sinistra, sono raffigurati i dottori della Chiesa Ambrogio e Agostino, seduti e vestiti con paramenti episcopali. Sulla seconda campeggia sulle nubi l’evangelista San Matteo. La terza lunetta rappresenta l’Annunciazione. La quarta San Luca, in abito giallo-verde, con un bove alato ai suoi piedi; sostiene un cartiglio che riporta un’iscrizione latina dal significato “è maggior pericolo vivere malamente che morire subito”. La quinta lunetta rappresenta altri due dottori della Chiesa: San Tommaso abbigliato in veste cardinalizia e San Gregorio Magno in veste pontificale con un libro aperto in mano. Nella sesta lunetta si vede San Giovanni Evangelista, che poggia su una catasta di libri, in posa ispirata, nell’atto d’intingere la penna d’oca nel calamaio. L’ultima lunetta reca la figura di San Marco con al centro la figura di Cristo in gloria. Sulla parete di sinistra vi è un affresco del 1539 di Simone Baschenis che rappresenta il cortile di un castello con due torri, nella maggiore delle quali, attraverso la finestra con l’inferriata si scorge una figura con sotto la scritta: San Valentino. Nella parte destra si vede la sommità di un baldacchino giallo con mura merlate, con ai lati le teste di soldati armati di lancia. Di fuori, nel prato antistante il castello è presente un gruppo di soldati con un personaggio a cavallo che sembra dirigersi verso la prigione dove si trova San Valentino. L’iscrizione sottostante cita «come San Valentino viene liberato dagli infedeli…». Nel marzo 1979 la chiesa venne saccheggiata con l’asportazione dell’altare e della pala dorata fatta nel 1631 dall’intagliatore Giacomo Kosteller abitante a Borzago, dalla razzia si salvò solo la statua di San Valentino scolpita da suo figlio Francesco nel 1664. La chiesetta alpestre è meta di pellegrinaggi. Il giorno di San Valentino (14 febbraio) dopo la messa vi è il “bacio della reliquia” contenuta in un antico e pregevole reliquiario ed il tradizionale vin brulè, un tempo i giovani raggiungevano il paese di Vigo Rendena e di Darè con le slitte. In occasione della quarta domenica d’agosto (chiusura della fienagione), nel tardo pomeriggio, si celebra ancor oggi la messa . Regista delle celebrazioni è la Compagnia del Roft (ovvero del vòlt) di Javrè sorta per rinverdire e conservare le vecchie tradizioni locali, che nel 1988, donò alla chiesa l’attuale altare in larice massiccio e nel 1989 un nuovo leggio, anch’esso in larice massiccio. <\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.068627,"longitude":10.702298,"address":"Via Beniamino Dorna, Vigo Rendena, 38094, Porte di Rendena"},"image":{"filename":"Chiesetta-di-San-Valentino_small.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/chiesetta-di-san-valentino\/20557-2-ita-IT\/Chiesetta-di-San-Valentino.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"151"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2053,"remoteId":"f9517bd4fd0402f1fb0768bc70a2552b","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1350,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T12:02:40+01:00","modified":"2016-05-17T09:22:32+02:00","languages":["ita-IT"],"name":{"ita-IT":"Capitello della Madonna del Rosario"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2053"},"data":{"ita-IT":{"title":"Capitello della Madonna del Rosario","abstract":"<p>Il Capitello della Madonna del Rosario è situato a circa un chilometro (20’) dall’abitato lungo la vecchia strada per la località “Pascoli di Calvera”.<\/p>","descrizione":"<p>L’antico capitello custodisce la statua della “Madonna vestida”, chiamata così per gli abiti che indossa. Fino al 1878 la statua si trovava nella chiesta parrocchiale. Sul fronte del capitello vi è un’iscrizione che invita i passanti a pregare, mentre sui lati sono raffigurati i santi Antonio Abate e Lorenzo Martire.<\/p>","tipo_luogo":[{"id":1536,"remoteId":"9bad62f5dde3ee066022ddce97425eab","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo religioso"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1536","mainNodeId":"1032"}],"geo":{"latitude":46.069541,"longitude":10.699653,"address":"Via Beniamino Dorna, localit&agrave; Pascoli di Calvera, Vigo Rendena, 38094, Porte di Rendena"},"image":{"filename":"Capitello della Madonna del Rosario.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/capitello-della-madonna-del-rosario\/20571-2-ita-IT\/Capitello-della-Madonna-del-Rosario.jpg","alt":"","mime_type":"image\/jpeg","width":"597","height":"401"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2054,"remoteId":"cd2ee2ca555b4a730547f622f1dda9c5","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1351,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-16T12:03:13+01:00","modified":"2016-05-17T09:23:48+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Lorenzo"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/2054"},"data":{"ita-IT":{"title":"Chiesa di San Lorenzo","abstract":"<p>Sorta su un’antica cappella del XII secolo, è documentata nel secolo XIV e riedificata nella seconda metà del 1800.<\/p>","descrizione":"<p>L’entrata principale è protetta da un portico di impronta neoromanica, con quattro colonne in marmo rosa disposte su zoccoli pronunciati. Di notevole fattura sono le opere in rame sbalzato che rivestono le porte laterali e raffigurano San Rocco e San Paolo, sul portale sud, e San Lorenzo e San Vigilio, sul portale nord. Il campanile, del 1400, si erge staccato dall’edificio e termina con cupola arrotondata. L’interno è ad una sola navata, con sei grandi finestre laterali in stile neoromanico e rosone centrale. L’altare maggiore è rivestito di marmo bianco con specchi in marmo rosso e dietro vi sono tre grandi affreschi che descrivono la vita di San Lorenzo, opera del pittore Giuseppe Chinatti, l’affresco fu terminato con la scalinata in basso da Ferdinando Valentini (1856-1946) di Javré. Sulla volta dell’abside dall’Aldi furono rappresentati i quattro evangelisti e le tre virtù teologali: Fede, Speranza, Carità. Due simmetrici altari laterali sono collocati nella navata, oltre le colonne; uno contiene la statua della Madonna del Rosario e l’altro quella di San Giuseppe. Sopra gli archi delle colonne della navata, in otto circonferenze sono raffigurati, sulla parete a sud, San Vigilio, Sant’Agnese, San’Antonio e Santa Teresa, mentre su quella a nord, San Rocco, San’Angela Merici, San Valentino e Sant’Agostino. Sotto l’orchestra vi è un dipinto ad olio su tela, del XVIII secolo, di autore ignoto, che raffigura i martiri Fabiano e Sebastiano con Cristo in gloria. Di fronte a questo vi è un altro dipinto, coevo e d’autore ignoto, che raffigura San Giovanni Nepomuceno e, molto probabilmente, Sant’Antonio Abate; sullo sfondo i santi Giuseppe e Giovanni Battista ed al centro la croce. Sulle pareti laterali è posta la via Crucis che, come i quadri più antichi, proviene dall’antica chiesa.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.07853,"longitude":10.719379,"address":"Via IV Novembre, Vigo Rendena, 38094, Porte di Rendena"},"image":{"filename":"Chiesa San Lorenzo Vigo Rendena.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/chiesa-di-san-lorenzo\/20585-2-ita-IT\/Chiesa-di-San-Lorenzo.jpg","alt":"","mime_type":"image\/jpeg","width":"783","height":"701"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1894,"remoteId":"7ad5e86879ca4c1956fc8f909102ffc6","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1192,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:29:19+01:00","modified":"2016-05-17T09:25:14+02:00","languages":["ita-IT"],"name":{"ita-IT":"Grotta di Lourdes"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1894"},"data":{"ita-IT":{"title":"Grotta di Lourdes","abstract":"<p>Situata in località Fisarol, la grotta è stata realizzata nel 1959 dal parroco don Rinaldo Binelli, con il contributo della popolazione di Vigo e Darè, per prestare fede ad un voto fatto dalla comunità per essere risparmiata dagli orrori della guerra. <\/p>","descrizione":"<p>Questo luogo, che riproduce con fedeltà la grotta di Lourdes, custodisce le statue lignee della Madonna e di Santa Benedetta.<\/p>","tipo_luogo":[{"id":1536,"remoteId":"9bad62f5dde3ee066022ddce97425eab","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo religioso"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1536","mainNodeId":"1032"}],"geo":{"latitude":46.076904,"longitude":10.716141,"address":"Via Beniamino Dorna, Vigo Rendena, 38094, Porte di Rendena"},"image":{"filename":"Grotta Lurdes Vigo Rendena.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/grotta-di-lourdes\/19480-3-ita-IT\/Grotta-di-Lourdes.jpg","alt":"Lago di Terlago","mime_type":"image\/jpeg","width":"591","height":"440"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1896,"remoteId":"2ea58c0667ceb09b9e276c6e3d008233","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1194,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:32:55+01:00","modified":"2016-05-17T09:15:32+02:00","languages":["ita-IT"],"name":{"ita-IT":"Casa Cus"},"parentNodes":[1193],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1896"},"data":{"ita-IT":{"title":"Casa Cus","abstract":"<p>Ultimo tipo di casa abitativa rendenese, restaurata da poco, è la secolare Casa Cus, dove diverse famiglie svolgevano tutte le attività dell’economia rurale della tradizione. Casa Cus può essere il punto di partenza per numerose escursioni o visite, sia in auto che a piedi.<\/p>","descrizione":"","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.075497,"longitude":10.718558,"address":"Localit&agrave; Dar&egrave;, Dar&egrave;, 38094, Porte di Rendena"},"image":{"filename":"Casa-Cues_small.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-dare\/casa-cus\/19507-3-ita-IT\/Casa-Cus.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"75"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3203,"remoteId":"9550a6d9bb3335481f62288edf253d0b","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2470,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T09:59:16+02:00","modified":"2016-05-17T09:16:01+02:00","languages":["ita-IT"],"name":{"ita-IT":"Fontana settecentesca di Piazza Roma"},"parentNodes":[1193],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3203"},"data":{"ita-IT":{"title":"Fontana settecentesca di Piazza Roma","abstract":"<p>L’ampia piazza presenta al centro una grande fontana quadrangolare Settecentesca con un capitello votivo vicino, che riporta la raffigurazione della Madonna con Gesù deposto dalla croce e ai lati San Michele Arcangelo che sconfigge il drago e Santa Alpollonia Martire.<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.075147,"longitude":10.718492,"address":"Piazza Roma, Dar&egrave;, 38094, Porte di Rendena"},"image":{"filename":"Fontana Piazza Roma Darè.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-dare\/fontana-settecentesca-di-piazza-roma\/32820-1-ita-IT\/Fontana-settecentesca-di-Piazza-Roma.jpg","alt":"","mime_type":"image\/jpeg","width":"632","height":"574"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3204,"remoteId":"bb4e129c1e3e0b0a2c7016cfee981ebe","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2471,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T11:57:39+02:00","modified":"2016-05-17T09:22:59+02:00","languages":["ita-IT"],"name":{"ita-IT":"Capitello delle quattro facce"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3204"},"data":{"ita-IT":{"title":"Capitello delle quattro facce","abstract":"<p>Singolare capitello religioso dipinto su tutte le quattro facciate, è stato costruito nel 1630 come voto per la peste.<\/p>","descrizione":"<p>Secondo la tradizione, fu costruito nel lontano 1348 ed in seguito ampliato nel 1630, periodo della peste di manzoniana memoria. Nel 1882 è stato preziosamente affrescato dal pittore Valentino Pupin di Schio con una serie di iscrizioni dedicatorie della comunità e le raffigurazioni di San Vigilio e San Lorenzo (nicchia sud), Madonna del Rosario con Santa Caterina e San Domenico (nicchia nord), San Sebastiano e San Rocco (nicchia est), San Valentino (nicchia ovest).<\/p>","tipo_luogo":[{"id":1536,"remoteId":"9bad62f5dde3ee066022ddce97425eab","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo religioso"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1536","mainNodeId":"1032"}],"geo":{"latitude":46.080796,"longitude":10.723225,"address":"Via Crosetta, Vigo Rendena, 38080, Porte di Rendena"},"image":{"filename":"Capitello-delle-quattro-facce_large.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-vigo-rendena\/capitello-delle-quattro-facce\/32834-1-ita-IT\/Capitello-delle-quattro-facce.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"131"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3206,"remoteId":"b08585539d14065d9f33c9ea07baa60b","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2473,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T14:28:36+02:00","modified":"2016-05-17T09:26:41+02:00","languages":["ita-IT"],"name":{"ita-IT":"Casa Guste"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3206"},"data":{"ita-IT":{"title":"Casa Guste","abstract":"<p>Casa Guste è una casa rurale della seconda metà del 1800 alla quale è stata successivamente aggiunta la parte più rustica rivolta ad est.<\/p>","descrizione":"<p>È sede del Circolo culturale Javrè “Al Filò dal Lundì” che ha allestito un percorso espositivo sulla tradizione del merletto a fusello, iniziata in paese nel 1907 con l’apertura della scuola asburgica di “Pizzi e merletti”. Manufatti, documenti, cartoni disegnati e fotografie evidenziano l’evoluzione del gusto, delle tecniche, degli stili interpretativi e dei filati delle diverse tipologie di merletti.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.068039,"longitude":10.711997,"address":"Via Nazionale, 24, Fr. Javr&egrave;, 38094 Porte di Rendena"},"image":{"filename":"Casa-Guste_small.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/casa-guste\/32861-1-ita-IT\/Casa-Guste.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"66"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3207,"remoteId":"fc0f0007f035cdbf582e2a1da1b59192","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2474,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T14:41:37+02:00","modified":"2016-05-17T09:28:49+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa Ss. Fabiano e Sebastiano a Verdesina"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3207"},"data":{"ita-IT":{"title":"Chiesa Ss. Fabiano e Sebastiano a Verdesina","abstract":"<p>La Chiesa Parrocchiale di Verdesina, a Villa Rendena, è dedicata ai santi Fabiano e Sebastiano, due martiri che vengono spesso associati perché morti nel medesimo giorno: San Fabiano il 20 gennaio del 250 e San Sebastiano il 20 gennaio del 280.<\/p>","descrizione":"<p>\nSopra la porta d’ingresso si trova una meridiana d’origine ottocentesca che riporta la seguente iscrizione: &lt;MDCLXVI 1666&gt;, che indica l’anno della sua edificazione, avvenuta col denaro ricavato dalla vendita di una montagna in Val di Fumo. Entrando nell’edificio si nota subito il ligneo altare maggiore del XVII secolo, la Pala raffigura la Madonna del Rosario mentre un secondo altare che si trova nella cappelletta a sinistra è intitolato alla Beata Vergine di Caravaggio.Anche nella nicchia è presente la statua della Madonna di Caravaggio, del 1891, che ripropone l’ apparizione della Madonna avvenuta a Caravaggio (BG) il 26 maggio 1432. Una rinnovata meridiana, d’origine ottocentesca, campeggia sopra la porta d’ingresso, riportando l’iscrizione «<i>torna al tornar del sol l’ombra smarrita – dell’uomo non torna più l’ora fuggita<\/i>». <br \/>\nEntrando nell’edificio si nota il ligneo altare maggiore del XVII secolo, appartenuto all’antica chiesa della Disciplina dei Battuti di Borzago. La Pala raffigura la Madonna del Rosario con ai piedi i santi Fabiano e Sebastiano, opera d’autore ignoto del XVII secolo. Il dipinto, piuttosto originale, mostra un angioletto intento a togliere le frecce con le quali San Sebastiano è stato trafitto. I due martiri, a cui è dedicata la chiesa, vengono comunemente associati perché morti nel medesimo giorno: San Fabiano il 20 gennaio del 250, San Sebastiano il 20 gennaio del 280. <br \/>\nIl secondo altare si trova nella cappelletta a sinistra ed è intitolato alla Beata Vergine di Caravaggio. Viene citato già in alcuni documenti del 1782: «<i>fatto fare per nostra devozione alla B.V. di Caravaggio col denaro e limosina de benefattori<\/i>». Inizialmente, quest’altare si trovava al centro dell’abside, ma considerata la «scarsezza del luogo», si provvide a costruire l’attuale cappella laterale allo scopo di contenerlo, liberando così la navata della piccola chiesa. <br \/>\nNella nicchia è presente la statua della Madonna di Caravaggio con la Giovanetta; il gruppo ligneo ripropone l’apparizione della Madonna avvenuta a Caravaggio (BG) il 26 maggio 1432. Alla base si legge «<i>Alberti Gioacchino fu Giacomo (Stropa) fece fare e donò alla chiesa di Verdesina lì 26 luglio 1891<\/i>». Ai piedi della Giovanetta si nota un falcetto e dell’erba, a rimarcarne l’origine contadina. <br \/>Sull’arco che divide la cappella dalla chiesa, un’iscrizione indica l’anno in cui è avvenuto l’ampliamento «...<i> An. DOM. MCMVI ...<\/i>» (1906). <\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.055752,"longitude":10.712802,"address":"Fr. Verdesina, 38094, Porte di Rendena"},"image":{"filename":"Chiesa-Parrocchiale-di-Verdesina_large.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/chiesa-ss.-fabiano-e-sebastiano-a-verdesina\/32875-2-ita-IT\/Chiesa-Ss.-Fabiano-e-Sebastiano-a-Verdesina.jpg","alt":"","mime_type":"image\/jpeg","width":"233","height":"304"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3208,"remoteId":"f7ac97b0be06f7179c7c16dce10e6332","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2475,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T15:01:59+02:00","modified":"2016-05-17T09:27:08+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Santa Maria Assunta a Javrè"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3208"},"data":{"ita-IT":{"title":"Chiesa di Santa Maria Assunta a Javrè","abstract":"<p>E' una delle più antiche della valle, eretta su una cappella sorta attorno all’anno 1000. <\/p>","descrizione":"<p>L’edificio è decorato da Simone Baschenis ed è affiancato da un campanile alto 35 metri, di struttura romanica coronato da bifore e cuspide. L’interno è ad una sola navata ornata da eleganti stucchi del XVIII secolo; sulla parete di sinistra si notano una pregevole ancona lignea finita di decorare nel 1631 con una copertura d’oro zecchino e un altare policromo con colonne e capitello, che ospita un Crocifisso ligneo. L’altare maggiore, in marmo bianco, proviene da Breguzzo e alle sue spalle troneggia la “Crocifissione di Cristo” dipinta da Simone Baschenis.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.067804,"longitude":10.712233,"address":"Via Nazionale, 173, Javr&egrave;, 38094, Porte di Rendena"},"image":{"filename":"Chiesa-di-Santa-Maria-Assunta-a-Javre_medium.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/chiesa-di-santa-maria-assunta-a-javre\/32889-1-ita-IT\/Chiesa-di-Santa-Maria-Assunta-a-Javre.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3210,"remoteId":"ea1d6d27fcdf7fe7ea5412ad37a5377f","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2477,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T15:40:19+02:00","modified":"2016-05-17T09:28:13+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa parrocchiale di San Martino "},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3210"},"data":{"ita-IT":{"title":"Chiesa parrocchiale di San Martino ","abstract":"<p>Documentata già nella metà del 1400, è stata riedificata tra il 1777 e il 1786. <\/p>","descrizione":"<p>Sulla facciata barocca, con il caratteristico portale in pietra rossa, trovano posto quattro nicchie con cornici di stucco e quattro lesene che incorniciano il finestrone. L’interno è ad aula classica, con due cappelle per lato e quattro altari. La volta è decorata ad affreschi e stucchi che raffigurano la Santissima Trinità e un altro soggetto religioso, del XVIII secolo. La pala absidale presenta due pregevoli raffigurazioni di San Martino: in basso il nobile Martino è a cavallo e sta tagliando il suo mantello per donarlo ad un povero, mentre, nella parte alta, è in cielo. L’altare maggiore è in marmo policromo e termina sui lati con due archi. Sul lato sinistro del presbiterio trova posto una tela del ‘400, di origine non rendenese ma di autore ignoto, che rappresenta la Madonna della Misericordia mentre protegge i Battuti, testimonianza della presenza in valle della Confraternita dei Battuti o Flagellanti.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.062701,"longitude":10.712453,"address":"Strada Statale 239, Villa Rendena, 38094, Porte di Rendena"},"image":{"filename":"Chiesa-parrocchiale-San-Martino-a-Villa-Rendena_large.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/chiesa-parrocchiale-di-san-martino\/32918-2-ita-IT\/Chiesa-parrocchiale-di-San-Martino.jpg","alt":"","mime_type":"image\/jpeg","width":"292","height":"440"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3211,"remoteId":"8dd0f3c34f878cece0b9480e8fa49c83","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2478,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T15:45:35+02:00","modified":"2016-05-17T09:29:18+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta di Pafsang"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3211"},"data":{"ita-IT":{"title":"Chiesetta di Pafsang","abstract":"<p>Situata sul colle di Pafsang sopra Villa Rendena, la chiesetta è dedicata alla Madonna della Misericordia. <\/p>","descrizione":"<p>L’edificio, con campanile ligneo, fu edificato nel XVIII secolo e ampliato in quello successivo. Le pareti esterne sono decorate con numerosi affreschi; sulla facciata principale si apre la piccola porta in granito con due finestrelle laterali ed è coperta da un affresco raffigurante il Sacro Cuore di Gesù e la Madonna in preghiera. Sulle facciate laterali trovano posto figure di santi e sante. All’interno, il soffitto della navata è dipinto con fregi, fiori e scritte in latino. Si pensa inoltre che la parte dell’abside un tempo fosse un capitello o una piccola cappella “ad pausam montanam” (alla pausa del monte), rivolta verso oriente.<\/p>","tipo_luogo":[],"geo":{"latitude":46.062527,"longitude":10.708736,"address":"Colle di Pafsang, Villa Rendena, 38094, Porte di Rendena"},"image":{"filename":"Chiesetta-di-Pafsang-a-Villa-Rendena_large.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/chiesetta-di-pafsang\/32932-1-ita-IT\/Chiesetta-di-Pafsang.jpg","alt":"","mime_type":"image\/jpeg","width":"360","height":"270"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3212,"remoteId":"d9928223da18a6c39e01aabde421e5d4","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2479,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T16:47:08+02:00","modified":"2016-05-17T09:29:44+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga Rosa"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3212"},"data":{"ita-IT":{"title":"Malga Rosa","abstract":"<p>Dalla malga si può godere di una visuale magnifica: infatti si domina tutta la Val Rendena, la “busa” di Tione ed inoltre, al paesaggio da cartolina, fanno da cornice la catena del Brenta, i monti della Valle del Chiese ed in lontananza anche il monte Bondone.<\/p>","descrizione":"<p><b>Come arrivare:<\/b><\/p><p>Seguendo le indicazioni, dalla piazza di Villa Rendena si sale imboccando una strada immersa nel verde con una piacevole alternanza di boschi e prati. Lungo la strada, che nei primi 2 Km sale ripida, si trovano numerosi masetti privati di recente ristrutturazione. Ad un certo punto si incontra il divieto, ma nei mesi di luglio e agosto, nelle giornate di giovedì, sabato e domenica e tutta la settimana di ferragosto, la strada è libera per coloro che volessero raggiungere la malga per acquistare formaggio. Dal cartello di divieto la strada è sterrata, ma ben tenuta e sale dolcemente attraversando il bosco. <\/p><p>Altitudine: 1550<\/p><p>Proprietà: ASUC Villa Rendena<\/p><p>Gestione e casaro: Dalbon Ermanno<\/p><p>Animali presenti: vacche, manze, cavalli, capre<\/p><p>Periodo alpeggio: 5 giugno- 30 settembre<\/p><p>Vendita diretta in malga: SI<\/p><p>Ristorazione : NO<\/p><p>Pernottamento: NO<\/p><p>Partenza escursioni: Villa Rendena ( In Auto 8.00 km)<\/p><p>Fondo Stradale: asfaltata e sterrata<\/p>","tipo_luogo":[{"id":1537,"remoteId":"b452f9c4b81e9e404431ba938da57ffc","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Malga"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1537","mainNodeId":"1033"}],"geo":{"latitude":46.060248,"longitude":10.680213,"address":"Villa Rendena, 38094, Porte di Rendena"},"image":{"filename":"Malga-Rosa_medium.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/malga-rosa\/32946-1-ita-IT\/Malga-Rosa.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"116"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3213,"remoteId":"d6a6558ed2f3c91ca031b10f6e9c743e","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2480,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-10T16:58:16+02:00","modified":"2016-05-17T09:25:46+02:00","languages":["ita-IT"],"name":{"ita-IT":"Monumento Cross"},"parentNodes":[614],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3213"},"data":{"ita-IT":{"title":"Monumento Cross","abstract":"<p>È una croce in ferro, d’antica fattura, che nel 1867 fu spostata nell’attuale posizione che rappresentava il punto Est dell’antico percorso delle Rogazioni (preghiere, atti di penitenza e processioni propiziatorie sulla buona riuscita delle seminagioni, sospese dopo il Concilio Vaticano II).<\/p>","descrizione":"","tipo_luogo":[{"id":884,"remoteId":"6973cc7242a70c1977006f5641c67aec","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Monumento"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/884","mainNodeId":"761"}],"geo":{"latitude":46.079032,"longitude":10.721385,"address":"Via Sarca, Vigo Rendena, 38094, Porte di Rendena"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3214,"remoteId":"b82743ef3eefe9d168c3f2a05b370d13","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2481,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-11T08:15:30+02:00","modified":"2016-05-11T08:15:32+02:00","languages":["ita-IT"],"name":{"ita-IT":"Val San Valentino"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3214"},"data":{"ita-IT":{"title":"Val San Valentino","abstract":"<p>In passato, la Val San Valentino era una nota e antica via di comunicazione con le popolazioni camune e numerosi rustici la costellano a partire dalla località San Valentino e fino agli alpeggi in quota. L’accesso alla Val San Valentino avviene dagli abitati di Darè, Vigo Rendena e Javrè. Offre diverse opportunità di escursione e ampi panorami sulla Busa di Tione. <\/p>","descrizione":"<p>La Val di San Valentino si sviluppa con andamento est-ovest ed è formata da tre rami principali. Quello più orientale, chiamato Stracciola, è percorso dal rio Tecino e si collega con la Val Breguzzo attraverso la Bocca della Cunella (2529 m). Il secondo è quello formato dal corso del rio Bedù di San Valentino e nel suo tratto superiore prende il nome di Valletta, suddivisa in bassa e alta. Questa separazione corrisponde alla confluenza del terzo ramo sulla sinistra idrografica, rappresentato dalla Val Cavento ai piedi del versante meridionale del Carè Alto. Il solco principale si spinge fino al Passo di San Valentino (2765 m). Dal punto di vista geologico, nei pressi di Malga Coel di Vigo, si ha la zona di contatto di rocce metamorfiche con le rocce tonalitiche. Numerosi rustici costellano la valle a partire dalla località San Valentino e fino agli alpeggi in quota. La Valle, in passato, era una nota e antica via di comunicazione con le popolazioni della val Camonica: antichi documenti testimoniano i transiti attraverso i passi di San Valentino (2765 m), di Mezzo (2805 m), delle Vacche (2854 m). Il Passo di San Valentino costituisce il più antico valico tra la Val Rendena e la Val di Fumo. Nel medioevo la valle era franosa a causa delle miniere di pirite, estratta dal versante sinistro forse già nell’età del bronzo. Il versante destro della valle costituisce un’area di grande pregio naturalistico.<\/p><p>Durante il Medioevo la valle si rese famosa per alcune miniere di pirite presenti al Pian del Forno, toponimo che indubbiamente conferma l’antica presenza di un forno fusorio, forse attivo già nell’età del Bronzo.L’accesso alla Valle è possibile dagli abitati di Darè, Javrè e da Vigo Rendena. Da Vigo parte una comoda strada asfaltata che, superato il primo tratto in forte pendenza, raggiunge la sommità del piccolo Monte Tizzone dove sorge la chiesetta di San Valentino (900 m), distante circa 3 chilometri. Questa chiesetta, eretta alla fine del XIV secolo, è intitolata a San Valentino, soldato romano che subì il martirio nel 269, ai tempi di Claudio Imperatore.Dalla chiesetta la strada sale per un dolce declivio fino a raggiungere il tratto superiore della valle, un ambiente alpestre disseminato di antichi rustici casolari, le cosiddette “case da mont”, che si spingolo fino agli alpeggi d’alta quota. Si prosegue su brevi tratti sterrati fino alla località Gorck (1175 m), dove la strada si divide in due direzioni: verso destra sale alla località Vauclo (1198 m), che accoglie il Rifugio Albergo Gorck, e quindi prosegue fino a Malga Praino (1567 m). Verso sinistra raggiunge, dopo aver oltrepassato un grazioso laghetto, la località Pian del Forno (1340,  2,2 km), da dove ha inizio il sentiero 224. Quest’ultimo sale lungo la Valletta Bassa, passa per Malga Coel di Vigo (1566 m), e superando un tratto molto ripido prosegue verso la Valletta Alta dove si può ammirare la bella ed omonima cascata (3 ore). Qui si possono vedere i residui della teleferica, delle trincee e dei baraccamenti austriaci della guerra 1914-18. Un’artistica targa bronzea, posta su un sasso, ricorda la tragica slvina che il 26 febbraio 1916 si staccò dal versante di Stracciola e travolse l’alloggiamento dei lavoratori militarizzati, provocando 60 vittime, perlopiù dei paesi della bassa valle. Da qui il sentiero 224 si dirama in due direzioni: verso nord sale per la valle di Cavento, passa per il bivacco Dosson (2200 m), e raggiunge il Passo delle Vacche (2872 m), da dove si scende verso il Bivacco Segale, in val di Fumo. L’escursione alle cascate della Valletta Bassa (media difficoltà) può essere effettuata anche partendo dal rifugio Gorck, raggiungibile in auto. Il tempo di percorrenza è di circa 5 ore.<\/p>","tipo_luogo":[{"id":835,"remoteId":"b175cbdb013bc2923120f3adfd81f472","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Luogo incantevole"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/835","mainNodeId":"712"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Val San Valentino.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/val-san-valentino\/20529-2-ita-IT\/Val-San-Valentino.jpg","alt":"","mime_type":"image\/jpeg","width":"2048","height":"1536"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3215,"remoteId":"40c67a7f8de4b7642e8e798e6e96996f","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2482,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-11T08:50:48+02:00","modified":"2016-05-17T09:30:13+02:00","languages":["ita-IT"],"name":{"ita-IT":"Rifugio Gorck"},"parentNodes":[2472],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3215"},"data":{"ita-IT":{"title":"Rifugio Gorck","abstract":"<p>Il rifugio Gorck è situato nel cuore di Val San Valentino - la prima delle valli laterali che si incontrano percorrendo la Val Rendena da Tione di Trento verso Madonna di Campiglio - e si presenta all'ospite come un edificio ben armonizzato con l'ambiente montano, adatto per assicurare una vacanza ecologica e riposante a contatto con la natura. <\/p>","descrizione":"<p>Lo circondano prati e boschi che risalgono le pendici della valle per lasciare poi il posto ai pascoli e infine alle rocce. Rifugio Gorck è punto ideale di partenza per effettuare comode passeggiate immersi nel verde della natura, accompagnati dal mormorio delle acque dei rivi e del torrente Bedù dove si può praticare la pesca. Da qui si può anche partire per escursioni alpinistiche sulle cime circostanti, spingendosi fino sui ghiacciai del gruppo Adamello-Presanella o cercando emozionanti scalate sulle tante cime del Gruppo di Brenta. Ritornando a valle si possono raggiungere facilmente in auto tanti luoghi turistici interessanti del Trentino.<\/p>","tipo_luogo":[{"id":1538,"remoteId":"329e896094013c6cdd41fc5991493db6","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Rifugio"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/1538","mainNodeId":"1034"}],"geo":{"latitude":46.079299,"longitude":10.664592,"address":"Val San Valentino, 38094, Javr&eacute;, Villa Rendena, Porte di Rendena"},"image":{"filename":"Rifugio-Gorck_large.jpg","url":"\/var\/portedirendena\/storage\/images\/territorio\/cosa-visitare\/a-villa-rendena\/rifugio-gorck\/32988-1-ita-IT\/Rifugio-Gorck.jpg","alt":"","mime_type":"image\/jpeg","width":"360","height":"184"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3229,"remoteId":"7237e3d3a20b05cc143c44418eb46d1d","classIdentifier":"luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2494,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-11T10:21:13+02:00","modified":"2016-05-17T09:50:41+02:00","languages":["ita-IT"],"name":{"ita-IT":" Area sosta camper"},"parentNodes":[2492],"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/3229"},"data":{"ita-IT":{"title":" Area sosta camper","abstract":"<p>Area sosta camper presso il Camping Val Rendena<\/p>","descrizione":"","tipo_luogo":[{"id":881,"remoteId":"c721a1d4da18c4a861f46744f7da7985","classIdentifier":"tipo_luogo","class":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Parcheggio"},"link":"http:\/\/www.comuneportedirendena.tn.it\/api\/opendata\/v2\/content\/read\/881","mainNodeId":"758"}],"geo":{"latitude":46.074974,"longitude":10.719286,"address":"Via Trento, 117, 38094, Dar&egrave;, Porte di Rendena"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}