{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":20,"searchHits":[{"metadata":{"id":1185,"remoteId":"8d4c50884faa938f89594ba6bcff3908","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":864,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:38:23+01:00","modified":"2017-06-15T15:56:51+02:00","languages":["ita-IT"],"name":{"ita-IT":"Ferrata di Monte Albano"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1185"},"data":{"ita-IT":{"title":"Ferrata di Monte Albano","abstract":"<p>\nLa Via Attrezzata Monte Albano &quot;Ottorino Marangoni&quot; è stata realizzata dalla Sezione C.A.I. - S.A.T. di Mori nel 1976 su una parete rocciosa sopra il Santuario che sovrasta, verso nord, l'abitato di Mori.<br \/>È considerata tra le più difficili ed impegnative dell'arco alpino, bella per l'ambiente e suggestiva per la varietà del percorso.<\/p>","descrizione":"<p>\n<b>Accesso<\/b><br \/>\nLasciata la macchina a Mori (largo Villanuova, piazza Cesare Battisti o via Teatro) oppure a Mori Vecchio, si sale a piedi al Santuario di Montalbano in 15 minuti. Attraversata una pineta cresciuta tra caratteristici massi calcarei, si arriva alla base della via attrezzata (10 min.)<br \/>\n <br \/>\nRichiede un notevole impegno atletico, in quanto risale una parete verticale, talvolta strapiombante, con il minimo utilizzo di mezzi artificiali. La continuità dei tratti più difficili e l'esposizione al vuoto (...&quot;come sulle grandi pareti,...&quot; da: Alpi Orientali - Le vie ferrate di R. Messner) le conferiscono l'attrattiva e la severità di una scalata vera e propria. Per queste ragioni essa va affrontata con una buona preparazione fisica e tecnica, usando l'attrezzatura necessaria all'arrampicata su roccia (imbracatura, kit da via ferrata, casco e calzature adeguate).<br \/>\nSoltanto in queste condizioni può regalare il gusto e l'emozioni di una ascensione impegnativa, però sicura e priva di inutili rischi.<br \/>\nLa via attrezzata segue le strutture naturali della parete lungo le fessure, diedri, camini e cenge; il suo sviluppo è di circa 550 m. e supera un dislivello di 300 m., arrivando a quota 600 m, poco sotto l’abitato di Nomesino.<br \/>\n Data la sua esposizione a sud-est e la bassa quota, la si percorre in tutte le stagioni. Tuttavia è sconsigliata la salita quando la parete è bagnata e nelle giornate particolarmente calde e soleggiate. Durante la salita è possibile ammirare il vasto panorama sulla bassa Vallagarina ed i monti circostanti, dal Zugna al monte Baldo.<br \/>\n <br \/>\n<b>Tempo di percorrenza<\/b><br \/>\nDa 1 a 3 ore per la salita, 20 - 40 min. per il rientro nel piazzale del Santuario.<br \/>\n <br \/>\n<b>Ritorno<\/b><br \/>\nDalla sommità della parete ha inizio, verso est, un facile percorso, con un tratto dotato di corde fisse, che riporta in breve al Santuario di Montalbano; in alternativa è possibile rientrare percorrendo un comodo sentiero con arrivo sempre nei pressi del Santuario. In caso di difficoltà, dopo i primi trenta metri di Via Attrezzata, volutamente difficile, è possibile rientrare alla base attraverso un facile sentiero.<br \/>\n <br \/>\n<b>Numero telefonico di emergenza: 118<\/b><br \/>Per qualsiasi tipo di emergenza sanitaria chiamare il numero di telefonico 118 di Trentino emergenza sia dal cellulare che presso il custode del Santuario. Chiamando il 118 è possibile allertare la Stazione di Rovereto del Corpo Nazionale Soccorso Alpino e Speleologico.<\/p>","tipo_luogo":[{"id":824,"remoteId":"9b26ed2aaf8650b40b9e851a94fcc310","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ferrata"},"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/824","mainNodeId":"701"}],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":{"filename":"ferrata montalbano.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/storia-e-punti-di-interesse\/cosa-puoi-visitare\/ferrata-di-monte-albano\/7364-5-ita-IT\/Ferrata-di-Monte-Albano.jpg","alt":"fotografia ferrata","mime_type":"image\/jpeg","width":"1024","height":"768"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1187,"remoteId":"e6c4d24b6764f0443c89a4c1a0563ed1","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":865,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:40:32+01:00","modified":"2014-05-14T15:23:29+02:00","languages":["ita-IT"],"name":{"ita-IT":"Arrampicata Boulder"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1187"},"data":{"ita-IT":{"title":"Arrampicata Boulder","abstract":"<p>Un'infinità di blocchi di tutte le dimensioni sparsi ovunque nella bella pineta ai piedi della famosa Via Attrezzata. Imbraco e corda sui sassi più alti che offrono vie di varie difficoltà. Scarpette e magnesite sui massi più piccoli con un circuito di boulder con passaggi facili ed estremi. Attrezzi per il riscaldamento e panchine per il ristoro; parco ideale per chi inizia ... ottimo per i più esperti.<\/p>","descrizione":"<p> La ricerca dei giusto movimento e dei concatenamento finale diventano subito un'attrazione a cui è difficile sottrarsi. Pace e tranquillità regnano incontrastate, interrotte solamente dai dolci rintocchi delle campane del Santuario.<\/p><p>\n<b>Le vie<\/b><br \/>\n <br \/>\n A. Sas del Ciopa<br \/>\n 1 Orizzonti di gloria 6c<br \/>\n 2 Delirio 7b+<br \/>\n 3 Una come le altre 7a<br \/>\n <br \/>\n B. Sas Fendù<br \/>\n 4 Pisolo 4b<br \/>\n 5 Brontolo 6a<br \/>\n 6 Dotto 5c<br \/>\n 7 Mammolo 4a<br \/>\n 8 Eolo 4a<br \/>\n 9 Kino 6a<br \/>\n 10 Cassiopea 6a+<br \/>\n 11 Anche i bassi 6b+<br \/>\n 12 Zen 7a<br \/>\n 13 Urla nel silenzio 7c<br \/>\n 14 Marce ou creve 6b<br \/>\n 15 Oxigene 7b+<br \/>\n 16 Ouverture 7a+<br \/>\n 17 Febbre dello spit 6b+<br \/>\n 18 Fino alla fine 6a<br \/>\n 19 La diagonal 3c<br \/>\n 20 Linea magica 8b<br \/>\n 21 Senza limiti (?)<br \/>\n <br \/>\n C. Sas Righiello<br \/>\n 22 Viva Fantozzi 6a<br \/>\n 23 Si usa il righiello 6a+<br \/>\n 24 L'Antidoto 4c<br \/>\n 25 La Pozione 5b<br \/>\n 26 Ditator 6b<br \/>\n <br \/>\n D. Sas del Piazza<br \/>\n 27 Patrick 5c<br \/>\n 28 Escursionisti SAT 4c<br \/>\n 29 Il Mito e il 6b 6b+<br \/>\n 30 La Sfessura 5c<br \/>\n <br \/>\n E. Muro del Bocia<br \/>\n 31 Totem 7a<br \/>\n 32 Alntea 7c+<br \/>\n 33 Bittlejuice 7b+<br \/>\n 34 Domovoj 6b+<br \/>\n 35 Shogun 6c+<br \/>\n <br \/>\n F. La Torre<br \/>\n 36 Colorado 6a<br \/>\n 37 Panico e liti 5c<br \/>\n 38 La torre 6b<br \/>\n <br \/>\n G. Muro Vitbag<br \/>\n 39 Sleeping 5c<br \/>\n 40 Make up 6a<br \/>\n 41 Asturia 6a+<br \/>\n 42 Kannella 6a\/b<br \/>\n 43 Stukado 6b\/c<br \/> 44 Spinterogeno 5c+<\/p>","tipo_luogo":[{"id":802,"remoteId":"385988513c27fc267a711c8521191ca3","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Arrampicate"},"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/802","mainNodeId":"679"}],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":{"filename":"climber.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/arrampicata-boulder\/7401-1-ita-IT\/Arrampicata-Boulder.jpg","alt":"fotografia climber","mime_type":"image\/jpeg","width":"112","height":"113"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1188,"remoteId":"8f3db43f30ec11cfe36bb37df1c8e213","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":866,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:42:22+01:00","modified":"2014-05-26T10:08:21+02:00","languages":["ita-IT"],"name":{"ita-IT":"Montalbano"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1188"},"data":{"ita-IT":{"title":"Montalbano","abstract":"<p>\nCostruito nel 1556 in zona panoramica e pittoresca su devozione della comunità di Mori, ai piedi dei ruderi dell’antico castello distrutto dai Veneziani nel 1439, il Santuario di Montalbano dedicato alla Madonna dell’Annunziata, domina la vallata e protegge la borgata di Mori.<br \/>Il Santuario, da sempre, ha accolto generazioni e generazioni di pellegrini che sono saliti in questo luogo per chiedere grazie alla Madonna: chi per la famiglia, chi per il lavoro, chi per la salute, chi per il raccolto.<\/p>","descrizione":"<p>\n<b>Accesso<\/b><br \/>\nLasciata la macchina a Mori (largo Villanuova, piazza Cesare Battisti o via Teatro) oppure a Mori Vecchio, si sale a piedi al Santuario di Montalbano in 15 minuti.<br \/>\n <br \/>\n<b>Il Santuario<\/b><br \/>\nIl Santuario è anche legato a S. Giuseppe e poiché S. Giuseppe ricorre il 19 marzo e l’Annunciazione il 25 dello stesso mese, le due feste furono abbinate nella “Sagra di San Giuseppe” che solitamente si svolge l’ultima domenica di marzo, con la quale si fa coincidere anche l’inizio della primavera. In questa giornata la comunità di Mori, ormai da tradizione, si raccoglie in festa sul piazzale sopra il Santuario: vengono distribuiti i “grostoi” e per l’occasione i giovani della borgata suonano con le campane “el campanò”.<br \/>\nAltra Santa venerata è S. Rosa da Lima (+ 24 agosto 1607). Si racconta che nell’agosto del 1850 ci fu un nubifragio e una frana scese fra Molina e Ravazzone ma non ci furono feriti. A ricordo di questa calamità la popolazione fece voto di celebrare ogni anno una S. Messa in onore di S. Rosa.<br \/>\nEntrando nel Santuario si nota da subito il portale a sei pannelli dello scultore moriano Luigi Bombana. I pannelli mostrano date significative per la storia della chiesa e della comunità moriana: 1556, data della costruzione del Santuario; 5.8.1703, data del solenne voto perché il paese fu risparmiato dai francesi del generale Vendome; 1809, fine del Regno di Baviera e dei Quattro Vicariati ed inizio del Regno Italico; 1855, epidemia del colera con 225 morti; 1914-1918, 1940-1945 date delle due guerre mondiali.<br \/>\nAll’interno si possono osservare due tele di pregevole fattura (XVII secolo) che rappresentano fatti della nascita di Gesù (“Visita a S. Elisabetta” e “Natività” del pittore Gasparantonio Baroni Cavalcabò di Borgo Sacco del quale è pure la tela “Visione di S. Giuseppe della fuga dall’Egitto”). Altre due tele, invece, sono del roveretano Balata (“Gesù ritrovato nel Tempio” e “Presentazione al Tempio”).<br \/>\nL’altare maggiore è l’unico altare dell’epoca così come il presbiterio; l’altare di S. Giuseppe è opera dei Benedetti di Castione, mentre quello di S. Antonio, costruito attorno agli anni ’30, è opera degli Scanagatta.<br \/>\nIl campanile, simile agli altri campanili preesistenti nella borgata, è a cuspide di cotto veronese a bifore romaniche. Il suo maestoso orologio ha un diametro di quattro metri. Le campane battono ogni trenta minuti e come da tradizione alle 11.00 di ogni giorno feriale suonano ricordando ai contadini di tornare dai campi per il pranzo.<br \/>\nLa chiesa fu ampliata nel 1795 dall’architetto Domenico Sartori di Castione, per volere del pievano Giacomo Tabarelli de Factis, insegnante di teologia presso il seminario diocesano. Nel 1899 fu restaurata su volontà dell’arciprete mons. Germano Rossi ed in seguito nel 957 su volontà di mons. Cesare Viesi.<br \/>\nNel 1967 fu restaurato il romitorio adiacente il Santuario, luogo dove abitarono fin dal 1700 i frati, principalmente della congregazione di S. Caterina in Rovereto e dove invece oggi, come da alcuni decenni, il custode vive con la sua famiglia.<br \/>\n <br \/>\n<b>Il Castello<\/b><br \/>\nDella fitta rete d’insediamenti fortificati risalenti all’epoca medioevale, presenti nel territorio del Comune di Mori, Castel Albano rappresenta forse l’esempio più noto. Attualmente del castello non ci sono pervenuti che pochi ruderi situati sul dosso che delimita a est l’ampio terrazzo sovrastante Mori, di proprietà della Parrocchia.<br \/>\nConsiderando le parti della struttura attualmente visibili ben difficilmente si riesce a ricostruire quale fosse l’aspetto originale del complesso edilizio. Fino ad oggi il castello non è mai stato oggetto di ricerche archeologiche volte ad indagare le fasi medioevali, quindi anche i manufatti di cui attualmente si dispone non sono di grande aiuto, ne si possiedono documentazioni iconografiche valide del sito. Anche la maggior parte dei documenti pervenuti relativamente alla vicissitudini storiche del castello, riguardando soprattutto atti giuridici, sono molto poveri di notizie per quando attiene agli aspetti materiali dello stesso e sulla vita che vi si conduceva.<br \/>\nUna particolare classe di documenti giuridici esce invece da questi schemi; si tratta degli inventari.<br \/>\nEssi venivano redatti in occasione delle successioni ereditarie più importanti e si configurano come dei veri e propri elenchi, estremamente precisi e dettagliati, di quanto era contenuto nei vari edifici signorili. La loro affidabilità documentaria è elevata, infatti essi erano messi in atto per conoscere il reale valore dei possedimenti oggetto della successione. Disponiamo di inventari anche per alcuni castelli del Trentino, tra cui quello di Albano.<br \/>\nOttone di Castelbarco , signore del castello, morì nel 1413 senza lasciare eredi diretti e per sua espressa volontà i castelli di Albano e Nomensino passarono a Guglielmo di Castelbarco, della linea di Lizzana. In seguito a ciò lo stesso eseguì un inventario dei beni a lui spettanti. Il documento è datato 16 agosto 1413.<br \/>\nIl documento contiene interessanti notizie per quando riguarda l’aspetto del castello. Essendo già stato pubblicato più volte , ci limiteremo ad estrapolare gli elementi più interessanti dal nostro punto di vista.<br \/>\nIn esso il castello è indicato come costruito «sulla pietra di Albano», munito di torre ed edificato in muratura, con solai in legno e copertura in coppi. L’edificio principale, addossato alla torre, era a due piani. Al piano terreno si trovavano più stanze, tra cui una affrescata per i forestieri, una con caminetto, un magazzino,una dispensa, un forno, una cucina e una loggia che probabilmente si apriva sul cortile interno. Al di sopra vi erano le camere per il feudatario. Abbiamo poi la cantina, la cantina inferiore, il torchio e una piccola mola a mano, ospitati in un unico locale. Il granaio, la fucina, il fienile e le stalle con il relativo letamaio sembrano collocati nel cortile interno.<br \/>\nGià da questi appunti si può capire che gli edifici interni del maniero erano di discrete dimensioni e che ospitavano anche i laboratori necessari per la vita di tutti i giorni. Come spesso accade pare sorprendente che tutto ciò fosse ospitato in spazi così ristretti, ma bisogna pensare all’impegno finanziario necessario per erigere o allargare nuove mura, impegno che faceva dì che lo spazio disponibile fosse sfruttato totalmente. Purtroppo di tutto questo attualmente non è visibile nessuna traccia.<br \/>\nPer quanto riguarda le pertinenze del castello si sa che vi erano tre orti, un frutteto e alcune arnie per le api (nel medioevo l’unico dolcificante diffuso era il miele).<br \/>\nOltre alla consistenza fisica degli edifici l’inventario è una preziosa fonte di informazioni sulla «cultura materiale» del tardo medioevo. Per cultura materiale si intende l’insieme de conoscenze pratiche e gli aspetti di vita che contraddistinguevano l’esistenza quotidiana del passato. Tutti aspetti che spesso sono solo sfiorati dalle fonti storiche e che a volte sfuggono anche alla ricerca archeologica.<br \/>\nL’inventario elenca minuziosamente il contenuto delle varie stanze. Nelle stalle vi erano due buoi, quattro cavalli, un centinaio di oche e galline, morsi e briglie (brene), «valige e cesti» probabilmente per la soma e, in particolare molto interessante, anche alcuni sparvieri da caccia.<br \/>\nNel cortile vi era un carro per la benna, un carro per il trasporto delle persone, un aratro con vomere (gomexius), il necessario per l’aggogatura, un torchio, un imbuto e un orcio in pietra per l’olio. Soprattutto questi ultimi sono molto deperibili, tanto che non ci sono pervenuti che p<br \/>\nPer la falegnameria sono indicate, oltre a mazze, accette e tenaglie anche pialle (scaiarolle), pisolini (plone), succhielli (foradori). Nell’inventario delle stanze non compare un’officina, però il castello possedeva l’attrezzatura necessaria al lavoro di fabbro, tra cui anche alcuni mantici, per cui si può supporre anche l’esistenza di una forgia. Vi erano inoltre strumenti per l’edilizia e anche per la fabbricazione di calzature, come alcune forme per scarpe (subtilares).<br \/>\nNaturalmente sono indicati anche numerosi attrezzi agricoli.<br \/>\nLungo l’elenco degli attrezzi da cucina; ci limiteremo a citare i più particolari, ocme le grattugie (gratacaxole), tortiere (fogolaria a torta), mestoli di legno (choelearia lignea), taglieri (incissoris), oltre a tutto l’attrezzatura pertinente al caminetto.<br \/>\nDal punto di vista più strettamente finanziario troviamo inventariati una borsa con monete d’oro e d’argento, verghe di argento fuso, e targhette, sempre d’argento, destinate all’abbellimento delle vesti. Tra gli oggetti di valore si possono anche enumerare anche parte dei monili di Orsola di Castelbarco e una piccola icona sacra, con relativo lume e secchiello (calcedrellus) per l’acqua santa. Curiosamente troviamo inventariato un piccolo orologio con campanella, relegato nel portico del castello. Numerose poi le armi, sia personali del signore che destinate alla difesa comune. Le prime una spada, una daga e alcune parti d’armatura. Molte parti d’armatura sono indicate anche in stanze del castello, oltre a balestre con vari sistemi di tensionatura e archi di corno, il tutto con le relative frecce racchiuse in casse o faretre (casse de verettonis, carcassi ab arisis).<br \/>\nCome si può intuire già da queste brevi note un inventario dà il vero e proprio spaccato della vita quotidiana all’interno di un castello del XV secolo e permette di avanzare alcune ipotesi.<br \/>\nPer prima cosa si può intuire che il castello era composto da più edifici all’interno delle mura, alcuni presumibilmente di legno, come le stalle, ma altri sicuramente in muratura. È possibile dedurre che attorno al castello esistessero alcuni terreni coltivati di pertinenza dello stesso, con alcuni orti e frutteti. Vi erano probabilmente anche delle vigne,data la presenza di strumenti per la vinificazione e di un torchio; in ogni caso è presumibile che nelle cantine del castello, ben due, e nei magazzini fossero conservati anche i frutti di terreni posti in altre zone. A tal proposito il carro con benna poteva essere usato per il trasporto di derrate alimentari o di letame. Notevole la presenza di animale da cortile, che per le loro scarse esigenze alimentari erano spesso allevati in epoca medioevale; sappiamo poi per la presenza di buoi e dell’aratro con finimenti, strumento di importante interesse economico. Nel documento sono anche citati un granaio e un fienile, che evidentemente soddisfala alle esigenze della stalla ma che quelle dell’abitazione, infatti spesso sui pavimenti era cosparsa della paglia per isolare dal freddo o per pulire i medesimi.<br \/>\nEconomicamente il castello di Albano appare in discrete condizioni a abbastanza fornito. In ogni caso appare chiaro come il castello tendesse all’autosufficienza e che in esso le attività fossero piuttosto diversificate. La presenza di numerosi strumenti per muratore fanno supporre che vi fosse una discreta attività di manutenzione dell’edificio.<br \/>\nNel 1440, 27 anni dopo la redazione di questo inventario, il castello fu distrutto dalle truppe veneziane e già nel secolo successivo era ridotto ad una semplice rovina anche grazie all’uso di sassi per la costruzione prima delle case sottostanti e nel 1556 al Santuario adiacente.<br \/>\n <br \/>\n Testi tratti e liberamente adattati da:<br \/>\n Chiusole G. Castelli lagarini della destra dell’Adige, P.A.T., Trento, 1980.<br \/>\n Gerola G. Inventario di un castello castrobarcense del secolo XV, in Tridentum IX,4 Trento, 1906; 145-175.<br \/> Gorgera. I castelli del Trentino, vol. 4, Saturinia, Trento, 1994; 153-155.<\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":{"filename":"401_Montalbano_notturno.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/storia-e-punti-di-interesse\/cosa-puoi-visitare\/montalbano\/7409-1-ita-IT\/Montalbano.jpg","alt":"fotografia cstello","mime_type":"image\/jpeg","width":"150","height":"197"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1189,"remoteId":"50bac07b5b51c2c435945f6836b68c66","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":867,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:43:50+01:00","modified":"2014-05-14T15:12:38+02:00","languages":["ita-IT"],"name":{"ita-IT":"Monte Nagià Grom"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1189"},"data":{"ita-IT":{"title":"Monte Nagià Grom","abstract":"<p>Il paese di Mori, con la Valle del Cameras racchiusa tra la Valle di Gresta e l’Altopiano di Brentonico, nel corso della prima guerra mondiale fu teatro di un sistematico e pressoché totale scenario di distruzione. Ponti minati, boschi tagliati per utilizzarne il legname, case ridotte in rovina, campagne devastate e strade inservibili dalle detonazioni e dallo scavo dei trinceramenti.<\/p>","descrizione":"<p>È questo uno dei più vivi e sentiti ricordi raccontati tante volte dai nostri nonni e genitori. Il gruppo ANA (Associazione Nazionale Alpini) di Mori nell’ultimo decennio si è fatto carico di restituire alla memoria le fortificazioni e le trincee realizzate dagli austriaci sul Monte Nagià Grom, rilievo stretto tra i paesi di Valle San Felice e Nomesino. Il nome reale del monte non è ben certo, ritrovando sulle mappe sia la denominazione Nagià che Grom, ed in alcuni casi anche Macio. Gli alpini moriani hanno però fin dal principio chiamato il rilievo Nagià Grom poiché Grom potrebbe individuare la sommità vera e propria mentre Nagià sembra stia ad indicare il versante del monte ad ovest, verso Valle San Felice.<\/p><p>\n<b>Un po’ di storia<\/b><br \/>\nPrima della guerra 1915\/18, in base ai confini stabiliti dalla Pace di Vienna nel 1866 fra Austria ed Italia, l’Altopiano di Brentonico, la Valle di Gresta e la Valle del Cameras appartenevano all’Impero austroungarico. Gli austriaci avevano cominciato a fortificare i propri confini con l’Italia già prima dello scoppio della guerra: il confine politico era delineato sul Monte Baldo ma la linea di resistenza era in realtà più arretrata, alle pendici del Baldo verso la Valle del Cameras ed ancor più verso le montuosità di Nago poste a nord verso la Val di Gresta con il Monte Perlone e Monte Corno, lo Stivo col Monte Creino e le dorsali che scendono a Nago col lago di Loppio e più a oriente il Biaena con le sue appendici rocciose costituite dal Monte Nagià e Faè, che a loro volta scendono fino a Mori.<br \/>\nGià in quegli anni fra i trentini si stava diffondendo un leggero malumore verso il regime austriaco al punto che alcuni di loro erano disposti a dare informazioni agli ufficiali italiani che venivano sporadicamente in ricognizione nelle nostre valli.<br \/>\nEsempio coraggioso fu l’architetto Stefano Beltrami, nato a Mori il 24 dicembre 1883, impiegato all’ufficio provinciale di Trento fino all’agosto del 1914 e poi assegnato come disegnatore al comando austriaco della fortezza di Riva. A lui gli austriaci affidarono, tra gli altri incarichi di fiducia, di disegnare l’organizzazione difensiva e i piani dei lavori eseguiti e in progetto della vasta zona che dalla Bocca di Saval in Val di Ledro arrivava al Monte Maronia sull’altopiano di Folgaria, e quindi anche la Val di Gresta. In questa zona era concentrato un fronte sensibilissimo ed avere a disposizione tutti i lavori campali austriaci, le postazioni di artiglieria con il relativo settore di tiro sarebbe stato di fondamentale importanza per l’esercito italiano.<br \/>\nBeltrami copiò nelle ore più impensate questa carta in scala 1:25000 che misurava due metri di lunghezza per ottanta centimetri di altezza. Ne fece poi delle striscioline che attaccò su tutto il corpo ed il 23 aprile 1915 disertò dall’incarico austriaco. Attraversati i monti, si presentò al centro informazioni di Verona. Lì in una settimana mise di nuovo insieme quell’importante cartina che fu poi distribuita a tutti i comandi italiani interessati. In seguito a questo fatto, eroico agli occhi degli italiani e spregevole per gli austriaci e, a dir il vero, anche per qualche italiano filo-austriaco, Feltrami fu costretto a trasferirsi in Piemonte ed in Val d’Aosta, dove per molti anni non ebbe più notizie dei suoi fratelli soldati. Rientrato a Mori, insegnò disegno tecnico presso le scuole complementari e morì nel 1931.<br \/>\nDi lì a qualche giorno dalla diserzione di Beltrami, nel maggio 1915, iniziarono le ostilità tra Austria ed Italia. La popolazione che abitava la nostra terra venne completamente coinvolta: gli uomini validi furono chiamati al servizio militare con la leva di massa. Altri, se politicamente sospetti, vennero internati con i loro familiari in appositi campi di concentramento. Alcuni furono profughi non verso il nord ma in Italia, dove affluirono anche molti irredentisti. La maggior parte degli abitanti fu infine evacuata forzatamente dai paesi ed inviata profuga in terre lontane dal fronte in Austria, Boemia e Moravia.<br \/>\nL’ordine di evacuazione per i paesi della Val di Gresta venne emanato alle ore 16 del 22 maggio 1915 e doveva essere eseguito nelle ventiquattro ore successive. Mentre la popolazione di Manzano, Nomesino e Pannone fu alloggiata per un po’ di tempo nei comuni non ancora evacuati del distretto di Villalagarina, il resto dei grestani scese a Loppio dove il mattino del 23 maggio, prima con il trenino Mori–Arco–Riva e poi con la ferrovia del Brennero, furono avviati in diversi paesi dell’impero asburgico.<br \/>\nIn valle rimasero per tutta la guerra una decina di militarizzati tra i quali il panettiere Massimo Ferrari.<br \/>\nIl fronte che interessava il Baldo, la Valle del Cameras e la parte ad est della Valle di Gresta, cui apparteneva Il Nagià Grom, era presidiato dal punto di vista dell’organizzazione militare austriaca, dalla 91a I D ed in particolare faceva parte dell’Entschtal–Sperre (sbarramento Val d’Adige). Sul fronte italiano era schierata la Ia Armata ed il Monte Baldo rientrava nel settore Baldo–Lessini.<br \/>\nGli austriaci avevano previsto che al primo urto il velo di copertura di truppe operanti lungo il confine politico sul Baldo si sarebbe ritirato lungo quello militare, più arretrato e formato da veri baluardi e ben costruite trincee. Il 24 maggio 1915, primo giorno di guerra, il battaglione alpini Verona occupò subito il Monte Altissimo senza trovare resistenza. Nel giro di pochi giorni gli italiani conquistarono anche Brentonico e i paesi dell’Altopiano, Besagno ed il Monte Giovo, mentre gli austriaci si assestarono sull’asse Tierno – Sano – Loppio. Per gli oltre due anni di guerra vi furono delle scaramucce, degli scambi tra pattuglie, dei combattimenti per la conquista di piccole postazioni, ma soprattutto l’usurante tiro dell’artiglieria pesante, che dall’Altissimo bersagliava la Valle di Gresta e viceversa.<br \/>\nIl fronte rimase però pressoché immutato fino alle 13.30 del 2 novembre 1918, quando iniziò la grande e finale offensiva italiana. Dopo un violentissimo bombardamento che per due ore sconvolse le trincee ed i reticolati austriaci, gli italiani occuparono, senza trovare una forte resistenza, le trincee avversarie della linea di resistenza nella Valle del Cameras, dove trascorsero la notte.<br \/>\nIl mattino successivo, dopo aver occupato Sano, Tierno, Mori e Ravazzone, le truppe italiane si mossero verso Isera. Di qui poi proseguirono per il Monte Creino, Biaena e Nagià Grom. I soldati austriaci in parte riuscirono a fuggire, mentre altri furono presi di sorpresa alle spalle e non opposero molta resistenza agli italiani, che ben presto conquistarono tutte le postazioni in Valle di Gresta. Il genio militare austriaco aveva infatti solidamente fortificato il lato esposto ai tiri dal Baldo ed ai possibili attacchi dalla Valle del Cameras, lasciando invece scoperte le retrovie dove si trovavano allo scoperto i baraccamenti ed i servizi logistici.<br \/>\nQuello stesso giorno gli italiani entrarono a Trento.<br \/>\n <br \/>\n<b>Le fortificazioni sul Monte Nagià Grom<\/b><br \/>\nLa sporgenza pronunciata del Monte Nagià Grom gli assegnava i vantaggi di una fortezza naturale, rinforzati da una potente organizzazione. Gran parte delle opere più significative realizzate un secolo fa sono ancora intatte o stanno per essere recuperate dai nostri alpini.<br \/>\nIl monte era coronato da tre linee di trincee scavate nel terreno o nella roccia e collegate tra loro da camminamenti per gli spostamenti delle truppe in sicurezza. La linea più avanzata circoscriveva la base del monte, quella mediana il pendio di mezzo mentre quella più arretrata passava proprio sotto la cima. Talvolta le trincee non presentavano un andamento lineare bensì spezzato cosicché, nel caso di scoppio di una granata, il raggio di deflagrazione sarebbe stato meno ampio, con notevole vantaggio per la protezione dei soldati in trincea.<br \/>\nSulla linea più esterna, a ridosso dello strapiombo che sovrasta la piana di Mori, era stato costruito un avamposto in cemento ben fortificato con postazione per mitragliatrice e tutti i servizi per la truppa. Il sentiero di accesso al monte era controllato da una postazione in caverna.<br \/>\nSul cocuzzolo di vetta era stato realizzato un osservatorio in parte interrato collegato con dei camminamenti ad una serie di bocche che guardavano in tutte le direzioni. Appena sotto la cima, in località Pozze Basse, fu scavata nella roccia, con l’ausilio delle mine, una grande caverna le cui feritoie dominavano la Valle del Cameras. All’entrata della grotta si trovano ancora oggi i resti di un’effige austriaca con le ali dell’aquila stilizzata, stemma della compagnia polacca qui dislocata. Sembra che gli austriaci, prima di ritirarsi, fecero saltare la caverna. L’esplosione spezzò e sollevò per alcuni centimetri la parte superiore della grotta, facendola poi ricadere più o meno composta nella posizione originale e lasciando come testimonianza delle visibili crepe lungo tutto il perimetro della caverna.<br \/>\nA nord della cima, in corrispondenza della linea arretrata delle trincee, gli austriaci avevano ricavato nella roccia una grande caverna con finestre, adibita probabilmente a magazzino. Poco più in là, in località Busa dele Anime, a ridosso della linea mediana di difesa, vi si trovava una cisterna per l’acqua potabile nonché il gruppo elettrogeno. A tutte le trincee e le postazioni erano fornite infatti sia l’acqua che la corrente elettrica.<br \/>\nSul retro del monte, lungo la Busa de Fond che collega Valle San Felice con Manzano, ben protetti dai tiri dell’artiglieria italiana, gli austriaci avevano costruito dei baraccamenti. Oltre agli alloggiamenti per la truppa e gli ufficiali vi si trovavano le cucine, i bagni e un ospedale da campo.<br \/>\n <br \/>\n<b>Il lavoro degli alpini<\/b><br \/>\nL’idea di recuperare le fortificazioni sul Nagià Grom nacque all’interno del gruppo alpini di Mori con la partecipazione di alcuni residenti di Valle San Felice e Manzano. Di qui la richiesta al comune di una contributo per l’acquisto di materiali e vettovagliamenti. Il contributo elargito è stato di gran lunga inferiore a quanto preventivato, per gli stessi interventi, dai finanziamenti dei Patti Territoriali della Valle di Gresta, con risparmio notevole per la comunità.<br \/>\nI lavori sono iniziati nell’estate del 2001 con la sistemazione dei sentieri di accesso, che in mezzo secolo erano stati occupati dal bosco. Tutte le domeniche un folto gruppo di volontari, sia da Mori che dai paesi della Valle di Gresta, è salito per lavorare sul Nagià Grom, guidati dal presidente Spartaco Avanzini e dall’appassionato geometra Francesco Silli, che ha assunto la “direzione dei lavori”. L’anno successivo è stato sistemato il sentiero che dalla Busa dei Scatirei porta a Manzano ed il primo tratto di trincea che scende verso la Busa dele Anime. Lo stesso anno gli alpini hanno organizzato presso la scuola di Valle San Felice, con la collaborazione delle maestre Vittorina Rizzi e Eleonora Ramielli, una mostra con esposti un gran numero di reperti bellici ritrovati sul Nagià Grom. Lenti di occhiali, pettini, tazzine, bottiglie, pipe, grattugie per il formaggio, materiale elettrico, resti di armoniche, sono solo alcuni dei materiali recuperati che raccontano un po’ della vita condotta dagli austriaci sul fronte.<br \/>\nIn concomitanza con la mostra il dottor Camillo Zadra e lo storico Tiziano Bertè, entrambi del museo della guerra di Rovereto, hanno presentato il libro “Il fronte immobile” e proiettato immagini originali del fronte austriaco riprese dal Monte Baldo.<br \/>\nNel 2003 gli alpini hanno completato la lunga trincea, tagliato gli alberi sulla cima e posta la grande croce. Per quest’anno hanno in programma di predisporre i cartelli per il percorso guidato, nonché di recuperare la postazione sulla cima e la trincea che corona la sommità.<br \/>\nAd oggi i lavori svolti sono di gran lunga di più rispetto a quelli pattuiti col comune e gli alpini contano di ottenere dall’amministrazione anche la gestione e manutenzione ordinaria dell’area per gli anni futuri.<br \/>\nAnche quest’anno il gruppo ANA ha in programma di organizzare “Camminando in compagnia degli alpini”, un’escursione guidata sul Nagià Grom. Bisognerà però attendere settembre, quando si prevede il completamento della quasi totalità dei lavori.<br \/>\n <br \/>\n<b>Indicazioni turistiche<\/b><br \/>\nÈ possibile visitare le fortificazioni del Monte Nagià Grom per due distinti itinerari che in parte si sovrappongono.<br \/>\nIl percorso consigliato dagli alpini inizia dalla chiesa di Valle San Felice, dove si lascia la macchina. Presa subito la mulattiera pianeggiante che costeggia il cimitero, dopo poco più di mezzo chilometro ci si incammina sulla sinistra per la Val Piole, con una strada forestale in mezzo al bosco. Il sentiero inizia a salire e si incontra sulla destra una postazione che serviva a controllare l’accesso al monte. Proseguendo si giunge ad un punto panoramico con panchina da dove si gode di un splendido panorama sulla piana di Loppio e su Sano. Dopo pochi passi sulla sinistra si nota una galleria, chiusa perché evidentemente pericolosa. Salendo ancora si prende sulla destra giungendo ad un avamposto scavato nella roccia, con alloggiamento per la truppa e postazione per mitragliatrice. Ritornati sui propri passi si giunge alla Busa dei Scatirei, piazzale dal quale prendendo la strada sulla sinistra si giunge alla provinciale tra Valle San Felice e Manzano mentre sulla destra si può andare a Manzano per un sentiero.<br \/>\nIl nostro itinerario prosegue invece diritti nel bosco, dove dopo alcune curve, svoltiamo sulla sinistra e ci infiliamo in una lunga trincea che ci porta fin nei pressi della grande grotta che era adibita a magazzino. Salendo lungo il pendio sulla sinistra dopo un centinaio di metri si giunge sulla vetta del monte, dove ci sono i resti dell’osservatorio, circondato in tutte le direzioni da una fitta rete di camminamenti. Dalla cima si scende verso la croce realizzata con una putrella risalente al periodo bellico. Da qui si gode di una vista stupenda su Manzano e Nomesino, mentre si scorgono la chiesa di Pannone, di Santa Apollonia e Santa Agata a Corniano.<br \/>\nAppena ad est della croce inizia la trincea che corona la cima del monte, lasciata la quale si giunge alla grande grotta chiamata dai grestani “dell’Angelo” o ”dell’Aquila”, per l’effige apposta sull’ingresso della quale rimane solo un pezzo dell’ala. Proseguendo si giunge ad una strada che in breve ci porta alla cisterna, ai resti del basamento del gruppo elettrogeno e a un rifugio nella roccia. Questa zona è stata teatro di una tragedia avvenuta dopo la conclusione della guerra, negli anni Venti, quando le nostre montagne erano animate dai recuperanti, che raccoglievano tutto quello che i militari, in tanti anni di guerra, avevano abbandonato. Tre bambini di Manzano, tutti di cognome Bertolini, trovarono una bomba e maneggiandola la fecero esplodere accidentalmente. Nella disgrazia due bambini morirono mentre il terzo rimase gravemente ferito.<br \/>\nRitornati sui propri passi si scende giungendo ben presto alla strada provinciale che porta a Valle San Felice, nei pressi del capitello poco prima del bivio tra Manzano e Nomesino. Di qui, scendendo per la stradina sulla sinistra, si ritorna dopo un chilometro alla macchina.<br \/>\nUn percorso alternativo, più agevole ma meno completo, inizia in corrispondenza del suddetto incrocio. Di qui, invece che salire per il ripido sentiero usato per il ritorno nell’itinerario precedente, si può prendere la strada che fiancheggia il monte sulla destra, dove si può lasciare la macchina prima della stanga. Ci si incammina per la comoda mulattiera fino alla Busa dei Scatirei, da dove si può proseguire con l’itinerario precedente.<br \/>\n <br \/>Testo tratto da: Torboli M. Il Monte Nagià Grom, tra presente e passato. El Campanò de San Giuseppe; 2004.<\/p>","tipo_luogo":[],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":{"filename":"407_Manzano_e_monte_Nagi__Grom.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/monte-nagia-grom\/7417-1-ita-IT\/Monte-Nagia-Grom.jpg","alt":"fotografia monte","mime_type":"image\/jpeg","width":"150","height":"104"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1190,"remoteId":"fe7f7f431a2e3953b10f6d0dee65b457","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":869,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:44:45+01:00","modified":"2014-05-26T10:03:33+02:00","languages":["ita-IT"],"name":{"ita-IT":"Grotta del colombo"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1190"},"data":{"ita-IT":{"title":"Grotta del colombo","abstract":"<p>\nIl sito archeologico della Grotta del Colombo è posto ai piedi dell’altura nota localmente come Doss Castion, una piccola appendice terminale del massiccio del Monte Baldo, localizzata sul margine meridionale della valle del Cameras.<br \/>Alla base della parete si trova la piccola grotticella del Colombo, mentre in basso si distende un ripido pendio costituito da un ampio accumulo detritico che si collega alle alluvioni di fondovalle del rio Cameras.<\/p>","descrizione":"<p>\n<b>Accesso<\/b><br \/>\nDalla statale che attraversa il paese, a livello di Mori Vecchio, si segue la strada per Sano e, passato il sottopassaggio della circonvallazione di Mori, si parcheggia sulla sinistra dopo cento metri. Si prosegue quindi a piedi per un paio di minuti.<br \/>\n <br \/>\nGli scavi eseguiti al Colombo di Mori sono due, uno più antico effettuato da Paolo Orsi nel 1881 ed uno più recente a cura del Circolo Preistorico Roveretano nel 1970.<br \/>\nNei primi giorni del mese di novembre del 1881 il giovane archeologo Paolo Orsi fece un sopralluogo nella campagna che si estende nei pressi del dosso ai piedi del quale si apre la grotta del Colombo. Egli era infatti incuriosito da notizie secondo cui, in questi luoghi, sarebbero stati rinvenuti «rottami di vasi» ed ossa, inoltre sempre alla base del colle ma verso oriente, erano stati trovati dei frammenti di vasi, delle fusaiole in terracotta ed un.ascia di nefrite.<br \/>\nIn seguito a questa sua escursione egli maturò la convinzione che il luogo fosse stato sicuramente abitato da popolazioni preistoriche, ma che solo in prossimità dell’alta rupe che guarda verso nord sarebbe stato possibile qualche ritrovamento di una certa consistenza. Così il 14 novembre dello stesso anno, dopo aver ottenuto i finanziamenti dal Museo Civico di Rovereto, poté iniziare quelli che sono considerati i primi scavi sistematici della moderna ricerca archeologica in Trentino.<br \/>\nIn tempi più recenti, dal 18 settembre al 30 ottobre del 1970, con il permesso della Soprintendenza alle Antichità di Padova, sfruttando come giorni lavorativi il sabato e la domenica, alcuni soci del Circolo Preistorico Roveretano effettuarono uno scavo in un punto non interessato dalle ricerche ottocentesche di Paolo Orsi, ovvero lateralmente alla grotta, aprendo due trincee una a destra ed una a sinistra, ad una distanza dall’imboccatura ritenuta adeguata, in modo da non intercettare porzioni di deposito già indagate in passato.<br \/>Questo sondaggio fu di minori dimensioni rispetto a quello compiuto dall’illustre predecessore ed aveva lo scopo di dare una descrizione stratigrafica del deposito, in modo tale da completare le informazioni acquisite dallo stesso Orsi.<\/p>","tipo_luogo":[],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1191,"remoteId":"f3f895af914fe58c868a5928c7038484","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":870,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:45:28+01:00","modified":"2017-06-15T22:08:37+02:00","languages":["ita-IT"],"name":{"ita-IT":"Lago di Loppio e Isola di Sant'Andrea"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1191"},"data":{"ita-IT":{"title":"Lago di Loppio e Isola di Sant'Andrea","abstract":"<p>Fino a qualche decennio fa il lago di Loppio una era un lago alpino di notevole bellezza, frequentato dai giovani e meno giovani della zona di Mori e non solo. Nella valle che unisce il solco dell'Adige a quello del Garda, il Lago di Loppio si originò a causa di un doppio sbarramento: una grossa frana ostruì il lato nord-occidentale, mentre il Rio Gresta con i suoi materiali bloccò il lato opposto.<\/p>","descrizione":"<p><b>Accesso<\/b><\/p><p>\n<b> <\/b>Da Mori: si attraversa la borgata seguendo le indicazioni per il lago di Garda. Passato il paese di Loppio (3 km da Mori) si parcheggia l’auto a destra, al termine di una retta e subito prima di una semicurva.<br \/>\n Dal lago di Garda: si sale in direzione di Mori, si attraversa Nago ed il passo San Giovanni. Si può parcheggiare l’auto al passo oppure alla sponda opposta del lago, appena prima del rettilineo che porta al paese di Loppio.<br \/>\nIl lago è raggiungibile agilmente anche in bicicletta (vedi piste ciclabili).<br \/>\n <br \/>\n<b>Il lago<\/b><br \/>\nNegli anni 1939-40 e poi tra il 1954 ed il ‘59 fu scavata una galleria tra il fiume Adige ed il lago di Garda per riversare in quest’ultimo le acque eccedenti del fiume durante le piene ed eliminare così i pericoli di alluvione per la restante Valle dell’Adige e la città di Verona. Il tracciato della galleria venne realizzato proprio sotto il lago il Loppio, che si svuotò quando ne venne intercettata la falda.<br \/>\nOra del lago è rimasto solo il bacino prosciugato (la più estesa area palustre del Trentino), ed al posto dell’acqua vi è cresciuta una vivace vegetazione che ospita molti specie di animali sia terrestri che volatili. Nei periodi di piogge abbondanti è possibile che il lago, per qualche giorno, torni a contenere dell’acqua fino al suo graduale svuotamento.<br \/>\nCon una delibera della Giunta Provinciale del 1987 il bacino dell’ormai ex lago di Loppio è diventato un biotopo e come tale è tutelato.<br \/>\nNegli ultimi anni si è molto discusso circa la sua valorizzazione, con progetti più o meno validi. Nel corso del 2006 sono state avanzate delle proposte concrete per il ripristino del lago, che potrebbero dar luogo nei prossimi anni agli interventi necessari a ridare a Mori il “suo” lago.<br \/>\n <br \/>\n<b>L’isola di Sant’Andrea<\/b><br \/>\nPercorrendo la pista ciclabile fino a metà lago si incontra l’isola di Sant’Andrea, luogo di incontro dei giovani moriani fino a quando il lago era ancora pieno d’acqua, ed ora importante sito archeologico.<br \/>\nSegnalazioni della presenza degli antichi sull’isola si ebbero fin dal secolo XIX; ritrovamenti occasionali, tra cui frammenti di vasellame di epoca romana e resti di una sepoltura con corredo (balsamario in vetro), risalgono al 1987 e al 1990. Gli scavi ad opera della Sezione Archeologia del Museo Civico di Rovereto – tuttora in corso – iniziarono nel 1998 e furono preceduti, nel 1992 e nello stesso 1998, oltre che da vari sopralluoghi, da indagini di tipo geofisico e geoelettrico, che avevano evidenziato alcune anomalie nel sottosuolo.<br \/>L’indagine archeologica interessa tre settori: il primo si trova sul lato nord-orientale dell’isola ed include tracce di capanne e due edifici in muratura, che si affacciano su una strada inghiaiata (via glareata). Un altro settore è nell’area meridionale, dove è stato trovato un terzo edificio sventrato durante la Prima Guerra Mondiale per costruirvi un rifugio. Infine, la zona centrale - il punto più elevato dell’isola - è area sacra e ospita la chiesa romanica di Sant’Andrea, impostata su di una necropoli più antica. Altrove, in aree del sito non ancora scavate, sono stati riconosciuti un probabile quarto edificio (zona Nord dell’isola) e resti di mura, anche di mole notevole (margine Ovest).<\/p><p>A questo link tutte le informazioni archeologiche a cura del Museo Civico di Rovereto<\/p><p><a href=\"http:\/\/www.museocivico.rovereto.tn.it\/context.jsp?ID_LINK=112887&amp;area=279&amp;id_context=114872&amp;page=1\" target=\"_self\">http:\/\/www.museocivico.rovereto.tn.it\/context.jsp?ID_LINK=112887&amp;area=279&amp;id_context=114872&amp;page=1<\/a><\/p>","tipo_luogo":[{"id":834,"remoteId":"02293a9370fcc9ba84b665f56a0cb571","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Lago"},"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/834","mainNodeId":"711"}],"geo":{"latitude":45.865304,"longitude":10.918798,"address":"lago di loppio"},"image":{"filename":"Isola-sanandrea-mori-d.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/storia-e-punti-di-interesse\/cosa-puoi-visitare\/lago-di-loppio-e-isola-di-sant-andrea\/7433-4-ita-IT\/Lago-di-Loppio-e-Isola-di-Sant-Andrea.jpg","alt":"","mime_type":"image\/jpeg","width":"1024","height":"682"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1192,"remoteId":"783f36078590a526ae4da83db444a3c4","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":871,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2013-12-18T09:46:00+01:00","modified":"2014-05-14T15:01:38+02:00","languages":["ita-IT"],"name":{"ita-IT":"Piste ciclabili"},"parentNodes":[614],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/1192"},"data":{"ita-IT":{"title":"Piste ciclabili","abstract":"<p>La promozione dell’uso della bicicletta come mezzo per gli spostamenti turistici di media e lunga percorrenza e come mezzo di trasporto urbano quotidiano sta ricevendo sempre più attenzione da parte delle amministrazioni pubbliche locali.<\/p>","descrizione":"<p>\nNumerosi paesi europei hanno realizzato o stanno realizzando percorsi ciclabili a lunga distanza e reti ciclabili nazionali. In Austria sono stati realizzati numerosi itinerari ciclabili a lunga distanza, in parte interconnessi, alcuni dei quali costituiscono risorse turistiche e figurano fra le principali destinazioni ciclotustistiche mondiali. La Germania dispone di una rete di grandi itinerari ciclabili realizzati dalle singole regioni e sta costituendo una vera rete nazionale. Anche la Francia ha intrapreso con decisione la formazione di una rete ciclabile nazionale e propone già alcuni itinerari di consistente sviluppo.<br \/>\n <br \/>\n In Italia, la Provincia Autonoma di Trento è all’avanguardia nella progettazione e nella realizzazione di itinerari ciclabili che toccando ogni valle costituiscono strumenti di sviluppo di un turismo alternativo e sostenibile.<br \/>\n <br \/>\n Anche il territorio del Comune di Mori è attraversato da alcuni percorsi ciclabili sia in direzione sud (Ala - Avio) \/ nord (Rovereto - Trento) sia in direzione ovest (Lago di Garda).<br \/>\n <br \/>\n <b>Accesso<\/b><br \/>\n La pista ciclabile n° 7 Mori- Torbole attraversa l’abitato di Mori e la Valle del Cameras da est a ovest (e viceversa) congiungendo la Valle dell’Adige con quella del Sarca.<br \/>\n Essa è connessa con il resto della rete di ciclabili del Trentino. A est, presso la diga di Mori sul fiume Adige, si congiunge con la ciclabile della Valle dell’Adige (n°1), mentre ad ovest, tra l’abitato di Torbole e Riva del Garda, si unisce con la ciclabile della Valle del Sarca (n°6).<br \/>\n <br \/>\n Questo percorso collega la Valle dell'Adige con il Lago di Garda e porta a termine compiutamente ciò che il progetto delle piste ciclabili del Trentino vorrebbe realizzare per tutto il territorio.<br \/>\n La pista ciclabile denominata Garda è una valida strada di carattere alternativo a quella per i mezzi a motore, che collega due zone geografiche distinte.<br \/>\n Si stacca dalla pista ciclabile della Valle dell'Adige all'altezza dell'abitato di Mori (Km 0.00) in corrispondenza di un ponte sul canale Montedison.<br \/>\n Con una breve salita raggiunge località Seghe Prime, toponimo che deriva dalla presenza di antiche segherie poste lungo un corso d'acqua e raggiunge l'abitato di Mori, che si attraversa.<br \/>\n La pista passa nei pressi dell’area sportiva della borgata per poi addentrarsi tra le case di Mori e dirigersi verso la località di Loppio (km 6,1) attraversando un vasto pianoro coltivato, e costeggiando in un ambiente suggestivo l'ormai prosciugato Lago di Loppio, che in periodi di forti precipitazioni piovose lascia ancora intravedere la sua vecchia fisionomia lacustre.<br \/>\n In questo tratto la pista segue il vecchio percorso della ferrovia Mori-Arco-Riva che fino ad alcune decine di anni or sono collegava queste due località.<br \/>\n Una breve salita e si raggiunge il Passo San Giovanni (km 9,13) a quota 272 m.<br \/>\n Superato Passo San Giovanni il percorso passa dal paese di Nago, per poi dirigersi con una bella e panoramica discesa lungo la vecchia strada, ora chiusa, fino al piccolo porto di Torbole (km 13,0).<br \/>\n Da Torbole il percorso ciclopedonale prosegue fiancheggiando il Lago di Garda e superando il fiume Sarca presso la sua immissione nel lago.<br \/>\n Presso il ponte si stacca la pista denominata &quot;Sarca&quot; che raggiunge Arco e si dirige verso la valle dei Laghi.<br \/>\n Proseguendo la pista in direzione di Riva del Garda, si supera la località Linfano e dopo uno spettacolare passaggio a picco sul lago si raggiunge il Porto San Nicolò e il lungolago della cittadina capoluogo del Basso Sarca.<br \/>\n A Riva del Garda (Km 16,5) si stacca la pista Riva -Varone lungo il torrente omonimo.<br \/>\n <br \/> Per conoscere meglio questi percorsi e visualizzare le mappe basta semplicemente cliccare sul link sottostante che rimanda alle pagine del Servizio Conservazione della Natura e Valorizzazione Ambientale - Ufficio Piste ciclo pedonali della Provincia Autonoma.<\/p>","tipo_luogo":[{"id":887,"remoteId":"071b577950d50ce82424440917728edb","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Pista ciclabile"},"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/887","mainNodeId":"764"}],"geo":{"latitude":45.851389,"longitude":10.978786,"address":"mori tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3179,"remoteId":"0ee86e45e3c7d9af1a12d4419b56d244","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2681,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T14:31:40+02:00","modified":"2014-05-09T14:31:40+02:00","languages":["ita-IT"],"name":{"ita-IT":"Besagno"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3179"},"data":{"ita-IT":{"title":"Besagno","abstract":"<p>\nÈ posto a sud di Mori sulla costa del Baldo che sale verso Brentonico, a 380 m.slm.<br \/>Frazione del comune di Mori composta da tre abitati, nettamente distinti fino a qualche decennio fa: Besagno, propriamente detto, posto a sud-est, lungo il rivo la Bis e la vecchia strada verso Mori: Lùghel, posto poco più a nord-ovest, oggi non distinto dall’abitato principale; Visnà, posto più a nord e a monte, ancora oggi ben distinto come una piccola frazione.<\/p>","descrizione":"<p>\nÈ ricco di reperti romani e pare che vi sorgesse un tempietto sul dosso della chiesa, presso la quale vi è inoltre una lapide con due iscrizioni del nono secolo, tra i primi documenti cristiani anteriori al mille del Trentino.<br \/>\nLe prime notizie dell'esistenza di questo villaggio risalgono al 1000, e precisamente in un documento del 1028 si trova «...in Bisagnu ...in Bisagno». Nel calendario ecclesiastico si chiama Bisagnum. È citato in un documento del 1188 nella forma «Wangerius de Besagno».<br \/>\nDal 1200 in poi è nominato sia come paese («Besagnum» 1199, 1220, 1364), che come luogo di provenienza di molte persone. Nel 1220 si riscontrano un Rimbaldinus de Besagno, un Oldericus de Besagno, nel 1285 Omnebonus de Besagno ... Martinellus de Besagno. Lo Schneller è propenso a farne derivare il nome da due torrentelli «bis» ed «amnis» (come il Bisagno genovese). Per l'Orsi invece è di sicura romanità il nome Besianum o Vesianum, che deriva dal nome gentilizio Besius o Vesius.<br \/>\nProbabilmente il toponimo è da accostare a Besenello, Beseno, Bes e Pesna (malghe di Brentonico) ed indica altura. In tal caso sarebbe nome gallico.<br \/>\nNella sentenza emanata il 1 luglio 1234 dal vescovo Aldrighetto di Campo contro i ribelli della Valle Lagarina, che si erano poi sottomessi, fu anche stabilito che venisse distrutto il forte di Besagno. Più tardi il paese fece parte della Signoria di Castelbarco.<br \/>\nFu espositura della pieve di Mori, eretta nel 1765, e parrocchia dal 1958. Fu comune fino al 1810; nel 1910 aveva 485 abitanti con Pais e Visnà, nel 1914 ne contava 558.<br \/>\nDal nome di luogo è nata poi la denominazione cognominale Besagni, che indica la, provenienza di coloro che portano tale cognome, introdottisi con gli anni nelle varie frazioni dei dintorni.<br \/>Entrando in paese lungo la stretta strada principale, poco oltre la chiesa, si incontra una minuscola piazza, abbellita da un affresco realizzato su un edificio oggi di proprietà privata. Il dipinto,opera di Giovanni Badile, che fu in stretta collaborazione coi Castelbarco, raffigura Cristo Crocifisso tra San Giovanni Evangelista e la Vergine sorretta dalle pie donne, mentre ai lati quattro angeli assistono alla scena. Ai piedi delle figure principali compare un offerente inginocchiato, identificabile con un esponente della famiglia Castelbarco. L’anno 1406 inciso sull’affresco fornisce la data anteriormente alla quale venne eseguito il dipinto.<\/p><p>Testi tratti e liberamente adattati da Mori di L.Dalrì , La Grafica, 1987; I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995; Le vie del Gotico, Ufficio beni culturali della Provincia Autonoma di Trento, 2002.<\/p>","tipo_luogo":[],"geo":{"latitude":45.837631,"longitude":10.969057,"address":"besagno mori"},"image":{"filename":"besagno_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/besagno2\/30738-1-ita-IT\/Besagno.jpg","alt":"fotografia besagno","mime_type":"image\/jpeg","width":"200","height":"144"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3180,"remoteId":"cabe852214e90374e285bd91ac3c0c14","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2682,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T14:38:02+02:00","modified":"2014-05-09T14:38:02+02:00","languages":["ita-IT"],"name":{"ita-IT":"Loppio"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3180"},"data":{"ita-IT":{"title":"Loppio","abstract":"<p>Fino ai primi decenni del Novecento Loppio non aveva l’aspetto di un paese: Al centro vi era il grande palazzo dinastiale dei Castelbarco con annesse le abitazioni dei loro dipendenti e mezzadri. Attorno al palazzo vi era un grande parco, che comprendeva il lago di Loppio, mentre verso la Val di Gresta (Piantino), verso Mori e su quel di Brentonico si estendevano le vaste proprietà agricole e boschive dell’antica famiglia.<\/p>","descrizione":"<p>\nSull’isola di Sant’Andrea nel lago di Loppio venne consacrata una chiesa nel 1138. Sull’isola sono stati trovati numerosi e diversi ruderi, ora oggetto di studio degli archeologi.<br \/>\nPresso il lago sorgeva il “Castrum vetus” di Gardumo, attualmente chiamato Castel Verde, appartenuto all’omonima famiglia signorile. Ai piedi del dosso di Castel Verde, ci erano antiche case abitate da manenti dei Castelbarco chiamate i Ziterini; l’abitato, distrutto durante la Prima guerra mondiale, non venne più ricostruito; a meridione della statale per Riva si trova anche il Casòm, bella cascina di tipo lombardo, posta di fronte al palazzo.<br \/>\nDal 1171 si ha notizia della millenaria causa tra le comunità di Mori, Brentonico, Nago e Gardumo per i diritti e le proprietà della Bordina, che è il vasto costone boscoso settentrionale del Baldo in rapporto con Loppio.<br \/>\nIl toponimo Loppio si trova citato per la prima volta in un documento nel 1256. Le prime notizie della sede castrobarcense a Loppio si possono far risalire al 1389.<br \/>\nDopo l’acquisizione dei Quattro Vicariati i Castelbarco ricostruirono ed ampliarono il Palazzo di Loppio, che elessero a sede dinastiale. Nel 1703 il palazzo venne incendiato dai francesi del generale Vendome.<br \/>Ricostruito nel 1715, divenne una delle più belle ed importanti residenze nobili del Trentino. Vi si trovava l’archivio astrobarcense contente i documenti della dinastia e delle giurisdizioni di Gresta e dei Quattro Vicariati, quasi totalmente disperso durante le Prima guerra mondiale quando il palazzo, posto nel mezzo del fronte italo-austriaco, venne saccheggiato e distrutto. Dopo la guerra i Castelbaco ricostruirono solo una parte del grande complesso; presso la chiesa vennero sistemate alcune arche castrobarcensi, fra cui quella dell’ultimo signore di Rovereto.<\/p><p>Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995.<\/p>","tipo_luogo":[],"geo":{"latitude":45.85567,"longitude":10.929278,"address":"loppio mori"},"image":{"filename":"loppio_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/loppio2\/30747-1-ita-IT\/Loppio.jpg","alt":"fotografia aerea di loppio","mime_type":"image\/jpeg","width":"150","height":"101"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3181,"remoteId":"87d299f469d139165ff99fa2ba4f37ec","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2683,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T14:42:57+02:00","modified":"2014-05-09T14:42:57+02:00","languages":["ita-IT"],"name":{"ita-IT":"Manzano"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3181"},"data":{"ita-IT":{"title":"Manzano","abstract":"<p>Il territorio di Manzano presenta un’area abbastanza regolare che circonda il paese ed una lingua di terra, che si allunga ad est del Monte Biaena; mentre la prima porzione di territorio ha per centro Manzano, la seconda sembra avere per centro Coniano, antico paese di Gardumo abbandonato o disabitato fra il quindicesimo o il sedicesimo secolo dai propri abitanti che secondo la tradizione si sarebbero trasferiti a Manzano. Oggi alcune case sono riabituate nel periodo estivo.<\/p>","descrizione":"<p>\nL’abitato di Manzano è costituito da due nuclei originari, uno posto ad ovest e più a valle e forse più antico e l’altro sviluppato attorno a San Antonio Abate. Fra le due porzione di paese vi era il palazzo signorile della famiglia Vittori, con orto, giardino ed una filanda; diroccato durante la Prima guerra mondiale, ne è stata ricostruita solo una parte, già sede della canonica, del comune e delle scuole elementari. Fino al 1915, quando vi era acqua a sufficienza, funzionò un mulino idraulico.<br \/>\nNella parte più bassa del comune catastale, che sovrasta Mori, si coltiva il gelso e la vite; nella porzione più a monte, invece, antistante il Monte Biaena, vi erano due o tre malghe, le uniche conosciute della Val di Gresta ed usate fino a epoca recente. Le chine coltivabili erano fittamente terrazzate ed esisteva sulla costa sovrastante il paese un antico sistema di canalizzazione dell’acqua, non solo per l’irrigazione ma anche per evitare la formazione di frane. Il paese si trova citato per la prima volta nel 1212 e nel 1339 contava 16 fuochi.<br \/>\nGiace sul territorio di Manzano lo storico castello di Nomesino, distrutto dai veneziani nel 1439.<br \/>Nella località di Sorasana ed in Nagustèl,verso il Somator, vi sono alcune case di residenza estiva, che quasi formano un villaggio estivo. L’antica chiesa di S. Agata, un gioirlo dell’architettura romanica ed uno dei monumenti più interessanti della Val di Gresta e del Comune di Mori, era cimiteriale e da essa provengono pietre del nono secolo.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.865839,"longitude":10.953688,"address":"manzano mori"},"image":{"filename":"34_manzano_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/manzano2\/30756-1-ita-IT\/Manzano.jpg","alt":"fotografia manzano","mime_type":"image\/jpeg","width":"150","height":"105"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3182,"remoteId":"873417ed641a3491a6a3c09d317a4ef3","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2684,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T14:53:03+02:00","modified":"2014-05-09T14:53:03+02:00","languages":["ita-IT"],"name":{"ita-IT":"Molina"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3182"},"data":{"ita-IT":{"title":"Molina","abstract":"<p>Molina è un abitato di origine medioevale, sorto lungo il rio Cameras per sfruttarne l’energia idraulica; la località è così chiamata proprio perché esistevano (uno esiste ancor oggi) dei molini, o forse perché colà il terreno cede facilmente all'impeto delle acque. «Molinàr e smolinàr» sono termini trentini per indicare un movimento del terreno simile a quello della farina quando esce dal canaletto del mulino o come quando scivola lungo le pareti del mucchio per una piccola scossa.<\/p>","descrizione":"<p>\nMolina, come villa, è ricordata fino dal 1231: «de Molina».N La contrada Molina di Mori era un tempo stretta, selciata, tortuosa, con case a due o tre piani, con tetti molto sporgenti e viti sulle facciate.<br \/>Molina, con le Seghe, è stata comune con una propria regola fino al 1810, quando si è unita con Mori.<\/p><p><i>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995 e da Mori di L. Dal Ri, La Grafica, 1987)<\/i><\/p>","tipo_luogo":[],"geo":{"latitude":45.855439,"longitude":10.986616,"address":"molina mori"},"image":{"filename":"35_molina_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/molina2\/30765-1-ita-IT\/Molina.jpg","alt":"fotografia molina","mime_type":"image\/jpeg","width":"150","height":"105"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3183,"remoteId":"6297aecbb537a35d6f023dda036267da","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2685,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T15:33:13+02:00","modified":"2014-05-09T15:33:13+02:00","languages":["ita-IT"],"name":{"ita-IT":"Mori Vecchio"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3183"},"data":{"ita-IT":{"title":"Mori Vecchio","abstract":"<p>\nMori Vecchio è la parte del paese più a nord-ovest ed è posto alla sinistra del rio Cameras. È un abitato quadrangolare e compatto.<br \/>Binde o S. Maria a Bindis, che è toponimo longobardo, è l’antico nome di Mori Vecchio.<\/p>","descrizione":"<p>\nCentro del paese è la piazza con la chiesa, il più antico monumento della borgata. La chiesa, sorta probabilmente sui ruderi di un tempio pagano e smantellata nel 1880, venne ricostruita, seriamente danneggiata da un’alluvione ed infine demolita. L’attuale chiesa fu costruita nel 1904.<br \/>Sulla piazza si affaccia il complesso del palazzo dei baroni Salvotti, una delle più illustri famiglie di Mori.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995 e da Mori di L. Dal Ri, La Grafica, 1987)<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"36_mori_vecchio_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/mori-vecchio2\/30774-1-ita-IT\/Mori-Vecchio.jpg","alt":"fotografia aerea mori vecchio","mime_type":"image\/jpeg","width":"150","height":"102"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3184,"remoteId":"ff4adf1327158bb6ae2bbb772f124a8b","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2686,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-09T15:37:17+02:00","modified":"2014-05-09T15:37:17+02:00","languages":["ita-IT"],"name":{"ita-IT":"Nomesino"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3184"},"data":{"ita-IT":{"title":"Nomesino","abstract":"<p>Nomesino è posto nella porzione più orientale della Val di Gresta. Si sviluppò verosimilmente su una villa o proprietà d’epoca romana; discosta su di un vicino dosso sorse nel 1220 la chiesa di San Martino, attorno alla quale si prolungò l’abitato, assumendo il idsegno di un triangolo isoscele. Dopo le distruzioni della Grande Guerra venne aperta l’attuale piazza.<\/p>","descrizione":"<p>\nLa principale località dal punto di vista archeologico e poi storico è il vasto dosso su cui sorgeva l’antichissimo castello di Nomesino, ma reperti si sono trovati anche in altri luoghi, fino a Zèle.<br \/>\nNomesino aveva anche un castello, distrutto da Venezia nel 1439.<br \/>\nLungo la strada che da Nomesimo porta a Corniano si incontra la chiesetta di S. Agata. Sorge isolata, su di un rilievo al centro di un digradante altipiano segnato dalla sequenza dei campi terrazzati. La piccola chiesa è costruita interamente in pietra a vista.<br \/>È affiancata dal campanile, massiccio, con tetto piramidale, sormontato da una piccola croce in ferro. La torre campanaria è aperta da quattro regolari finestroni romanici. L'assetto della chiesa è, infatti, romanico e tale appare ancora nonostante i rimaneggiamenti che si sono susseguiti nel tempo. I resti della primitiva chiesetta romanica sono venuti alla luce durante i lavori di restauro avvenuti negli anni 1972-73. Particolarità della chiesa di S. Agata sono le due finestre a croce, una sopra il portale e una sopra l'abside, che evidenziano un erudito studio astronomico dei costruttori dell'edificio. Infatti quando il 5 febbraio, festa di S. Agata, il sole spunta da dietro il Coni Zugna, i raggi penetrano attraverso la finestra a croce e attraversano la navata per fuoriuscire perfettamente dalla finestra a croce sopra il portale. Internamente la chiesa conservava una preziosa acquasantiera incisa con figure geometriche, fitoformi e zooformi di gusto preromanico, oggi conservata presso il Museo Diocesano di Trento.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995 e da Mori di L. Dal Ri, La Grafica, 1987)<\/p>","tipo_luogo":[],"geo":{"latitude":45.865564,"longitude":10.962733,"address":"nomesino"},"image":{"filename":"408_Nomesino_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/nomesino2\/30783-1-ita-IT\/Nomesino.jpg","alt":"Fotografia aerea nomesino","mime_type":"image\/jpeg","width":"150","height":"113"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3217,"remoteId":"9f54655a9e54a8d569d2ee75f33e67e2","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2705,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:24:30+02:00","modified":"2014-05-14T14:24:30+02:00","languages":["ita-IT"],"name":{"ita-IT":"Pannone"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3217"},"data":{"ita-IT":{"title":"Pannone","abstract":"<p>Il comune catastale di Pannone si estende dai 220 m. di Nago ai 1200 di Brugnolo ed ai 1285 della dorsale del Biaena. Il paese è posto su un vasto piano di campagna, solcato profondamente dal rio Gresta e chiuso a sud dalle alture del Castel Gresta; boschi, un tempo anche pascoli, ricoprono il fianco occidentale e meridionale del Biaena.<\/p>","descrizione":"<p>L’antico paese, citato per la prima volta nel 1175, era sostanzialmente costituito da quattro isolati tagliati trasversalmente dalla “strada romana” e verticalmente dalla strada che congiungeva i paesi dell’alta valle con il Castel Gresta.<\/p><p>\nDopo la Prima guerra mondiale il paese venne ricostruito ed ingrandito mentre venne demolito l’antico centro, ricavando una nuova piazza; per tali opere vennero utilizzate le belle pietre del forte austroungarico delle Dosse.<br \/>\nAd est del paese, lungo il rio Gresta e presso un antico ponte, vi è il Molim, alcune case abitate ancora oggi laddove vi erano alcuni mulini, già castrobarcensi, una segheria e poco più a valle un’antica fucina con maglio idraulico, ancora funzionante.<br \/>\nMolte erano le stalle o depositi verso San Tomè, sopra l’abitato di Nago, dove ora si trova un villaggio turistico ed un’antica chiesetta da poco restaurata.<br \/>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.876909,"longitude":10.935477,"address":"pannone"},"image":{"filename":"38_pannone_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/pannone2\/31124-1-ita-IT\/Pannone.jpg","alt":"fotografia pannone","mime_type":"image\/jpeg","width":"150","height":"101"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3218,"remoteId":"79e56a7f0148cfd390289e02af4e1114","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2706,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:30:00+02:00","modified":"2015-07-06T10:56:54+02:00","languages":["ita-IT"],"name":{"ita-IT":"Ravazzone"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3218"},"data":{"ita-IT":{"title":"Ravazzone","abstract":"<p>Ravazzone è la frazione posta più ad oriente del Comune ed è in rapporto storicamente col fiume Adige, anche se in realtà ne è discosta; ma quasi a giustificare la distanza rispetto all’antico ruolo, una strana tradizione locale dice che l’Adige un tempo era molto più alto e correva sotto le case, nelle quali si mostrano ancora gli antichi anelli di ferro per fissarvi le barche.<\/p>","descrizione":"<p>\nSul territorio di Ravazzone ci era il “porto” sull’Adige, il guado ed anche il traghetto, ambito feudo nel medioevo. Nel paese vi era poi il Dazio. Il paese assumeva allora le caratteristiche di un piccolo centro commerciale, soprattutto di transito e di piccola frontiera sia di Mori che, in epoca più recente, dei Quattro Vicariati.<br \/>\nL’abitato era ed è unitario, allungato sulla via “imperiale”, che dal Garda portava alla destra Adige ed all’altro porto di Borgo Sacco. <br \/>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.860092,"longitude":10.991291,"address":"ravazzone"},"image":{"filename":"Ravazzone1.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/storia-e-punti-di-interesse\/frazioni\/ravazzone\/31133-2-ita-IT\/Ravazzone.jpg","alt":"","mime_type":"image\/jpeg","width":"1024","height":"683"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3219,"remoteId":"74c81df15e9a2bcca0e5dc0ba9c4d7f0","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2707,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:32:39+02:00","modified":"2014-05-14T14:33:29+02:00","languages":["ita-IT"],"name":{"ita-IT":"Sano"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3219"},"data":{"ita-IT":{"title":"Sano","abstract":"<p>È la più piccola delle frazioni di Mori, se si considera Seghe ultime assieme a Molina. Sano è isolata su di un poggio a 260 metri s.l.m. alla destra del rio Cameras, ad occidente del monte Giovo e sovrastata da Castione di Brentonico.<\/p>","descrizione":"<p>\nHa indubbiamente mantenuto una certa sua individualità territoriale e di paese. La tradizione afferma che in passato il paese si trovava più a nord-ovest lungo il rio Cameras, nel piano posto sotto il poggio sopra il quale ora si trova; nella campagna vi sarebbero ancora i ruderi dell’antica chiesa dedicata a San Zeno.<br \/>A monte del paese e nel piano verso Loppio vi sono dei masi abitati da più famiglie. Lungo il Cameras verso Loppio vi erano inoltre dei mulini castrobarcensi ed altre abitazioni.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.846748,"longitude":10.952394,"address":"sano tn"},"image":{"filename":"40_sano_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/sano2\/31142-2-ita-IT\/Sano.jpg","alt":"fotografia sano","mime_type":"image\/jpeg","width":"150","height":"113"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3220,"remoteId":"0337b294b98ca6219cb97d02bd565419","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2708,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:36:15+02:00","modified":"2014-05-14T14:36:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Tierno"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3220"},"data":{"ita-IT":{"title":"Tierno","abstract":"<p>\nTierno sembra essere con Mori Vecchio la frazione di Mori più antica, almeno nel fondo valle; i suoi dintorni, come il Castello ed il Corno e lo stesso abitato sono ricchissimi di reperti preromani e romani.<br \/> Il territorio di Tierno era considerato tradizionalmente quello posto alla destra del rio Cameras, ad oriente del monte Giovo. Alla sinistra del rio Cameras, invece, dove già si trovava Mori Vecchio, si sviluppo il centro di Mori propriamente detto.<\/p>","descrizione":"<p>\nLa pieve di Mori si trovava esattamente a metà tra le due frazioni, quasi fosse stato scelto a sedare il tradizionale antagonismo fra le due più antiche comunità di mori.<br \/> Il paese di Tierno era formato in origine da due abitati abbastanza distinti: Tierno propriamente detto, con le chiese di Sant’Agnese e di San Michele, e Nardigna, con la chiesa di San Marco. Fino a qualche decennio fa l’abitato era caratterizzato dalla presenza dei grandi edifici delle màsere, essiccatoi del tabacco. Nel territorio di Tierno si trovava inoltre la fabbrica della Montecatini.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.845531,"longitude":10.977544,"address":"tierno tn"},"image":{"filename":"43_tierno_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/tierno2\/31151-1-ita-IT\/Tierno.jpg","alt":"fotografia tierno","mime_type":"image\/jpeg","width":"150","height":"102"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3221,"remoteId":"a05f9cf21928e6880ed5e3f7ff0427d5","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2709,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:40:23+02:00","modified":"2014-05-14T14:40:23+02:00","languages":["ita-IT"],"name":{"ita-IT":"Seghe I° e Seghe II°"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3221"},"data":{"ita-IT":{"title":"Seghe I° e Seghe II°","abstract":"<p>\nSeghe prime è situato in continuazione con Molina e poco più a valle sul Rio Cameras. L’abitato è ora costituito principalmente da case, ma in origine vi erano solo segherie, mulini ed altri opifici.<br \/>Seghe seconde o ultime è posto ancor più a valle dove la valletta del rio Cameras si apre nel piano dell’Adige ed è un po’ più grande delle Prime.<\/p>","descrizione":"<p>\nMentre Seghe prime era in passato considerato una parte di Molina, seghe ultime era considerato frazione di Mori.<br \/>\nLe due seghe sono sovrastate dal Dosso di San Biagio, sul quale vi sono i ruderi dell’antichissima chiesa omonima distrutta nel 1944, che era il centro della comunità e nei pressi della quale si teneva un’importante fiera il 3 febbraio, che durava tre giorni.<br \/><i>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/i><\/p>","tipo_luogo":[],"geo":{"latitude":45.854871,"longitude":10.988539,"address":"seghe mori tn"},"image":{"filename":"41_seghe_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/seghe-i-e-seghe-ii2\/31160-1-ita-IT\/Seghe-I-e-Seghe-II.jpg","alt":"fotografie seghe","mime_type":"image\/jpeg","width":"150","height":"103"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3222,"remoteId":"f043d58bad27c87828d8507101ed29d9","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2710,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:45:24+02:00","modified":"2014-05-14T14:45:24+02:00","languages":["ita-IT"],"name":{"ita-IT":"Valle S. Felice"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3222"},"data":{"ita-IT":{"title":"Valle S. Felice","abstract":"<p>Il paese era chiamato in passato semplicemente Valle oppure Valle di Gardumo, mentre San Felice era la chiesa e quindi il luogo dove sorgeva la parrocchiale di tutti i paesi di Gardumo. Dal diciottesimo secolo sempre più frequentemente Valle e San Felice vennero ad identificarsi fino alla stabilizzazione del nome nella forma odierna, avvenuta qualche decennio fa con il contributo di Luigi Gentili.<\/p>","descrizione":"<p>\nL’attuale paese deriva da alcuni abitati distinti. Valle è l’abitato posto alla sinistra del rio Gresta; su di un dosso isolato e ben visibile , posto ad est di Valle nel mezzo della valletta che scende dal Biaena, sorge la chiesa pievana e santuario di San Felice di Gardumo. La chiesa, ricostruita nel 1585, è il più importante edificio della Val di Gresta; contiene la splendida cappella di san Felice, edificata nel 1704 dai Benedetti di Castione, e ospita sculture di Cristoforo Benedetti e dipinti di Antonio Gresta.<br \/>Sul territorio di Valle di trova il maso del Piantino, già proprietà castrobarcense e già abitato; si trova inoltre una parte di Loppio, quella posta alla destra dell’attuale strada per Riva, comprendente il palazzo dei Castelbarco.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.868712,"longitude":10.937264,"address":"valle san felice "},"image":{"filename":"42_velle_s_felice_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/valle-s.-felice2\/31169-1-ita-IT\/Valle-S.-Felice.jpg","alt":"fotografia valle san felice","mime_type":"image\/jpeg","width":"150","height":"107"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3223,"remoteId":"147156a251e9f230011181af7cb1782a","classIdentifier":"luogo","class":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":2711,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","moderation.skipped","programma_eventi.public","privacy.public"],"published":"2014-05-14T14:48:58+02:00","modified":"2014-05-14T14:48:58+02:00","languages":["ita-IT"],"name":{"ita-IT":"Varano"},"parentNodes":[2037],"link":"http:\/\/www.comune.mori.tn.it\/api\/opendata\/v2\/content\/read\/3223"},"data":{"ita-IT":{"title":"Varano","abstract":"<p>L’abitato è situato su un incrocio di strade ed è quindi formato essenzialmente di quattro gruppi di case, che denotano una notevole antichità. La piccola chiesa dedicata ai santi Fabiano e Sebastiano risale al 1537; essa presenta ancora l’antico pavimento in cotto, molto frequente un tempo nelle case di Pannone e Varano.<\/p>","descrizione":"<p>\nSul Gròm si trovano scarsissimi ruderi del Castrum Grumi, edificio del 1234 e ben presto abbandonato o distrutto.<br \/>Merita ricordare la presenza di una fabbrica di coppi nel corso del diciannovesimo secolo.<\/p><p>(Testi tratti e liberamente adattati da I nomi locali dei Comuni di Mori e Ronzo Chienis, Servizio beni librari e archivistici della Provincia Autonoma di Trento, 1995)<\/p>","tipo_luogo":[],"geo":{"latitude":45.881217,"longitude":10.937524,"address":"varano mori"},"image":{"filename":"44_varano_medium.jpg","url":"\/var\/mori\/storage\/images\/la-citta\/luoghi-e-punti-di-interesse\/territorio\/frazioni\/varano2\/31178-1-ita-IT\/Varano.jpg","alt":"fotografia varano","mime_type":"image\/jpeg","width":"150","height":"100"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}