{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":2,"searchHits":[{"metadata":{"id":1516,"remoteId":"487569afa7388ca0827709b22547f907","classIdentifier":"luogo","class":"http:\/\/www.comune.pellizzano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1473,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1041,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-02T10:43:15+02:00","modified":"2014-05-02T10:43:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Termenago"},"parentNodes":[1040],"link":"http:\/\/www.comune.pellizzano.tn.it\/api\/opendata\/v2\/content\/read\/1516"},"data":{"ita-IT":{"title":"Termenago","abstract":"<p>Termenago è una frazione del comune di Pellizzano, in provincia di Trento. Secondo lo studioso di toponomastica Carlo Battisti, il nome deriva dalla composizione del nome gentilizio Terminius, del possessore del fondo, col suffisso gallico -acum.<\/p>","descrizione":"<p>Il paese è situato nell'alta val di Sole, a quota 1148 metri, sulla sinistra orografica del torrente Noce, a mezzacosta e parallelo rispetto alla strada di fondovalle che collega i comuni di Pellizzano e Mezzana. A circa metà di questo tratto, diparte la strada provinciale n. 140, che con un percorso di circa 2 chilometri, supera dapprima il rio Corda, taglia la prateria di Claiano, dove si incontrano i famosi masetti, oggi in gran parte recuperati ed adibiti a civile abitazione nel rispetto delle storiche fattezze alpine, e sale con ampie curve fino al paese di Termenago. <\/p>","tipo_luogo":[],"geo":{"latitude":46.316389,"longitude":10.766944,"address":"termenago"},"image":{"filename":"termenago.jpg","url":"\/var\/pellizzano\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/le-frazioni\/termenago\/12517-1-ita-IT\/Termenago.jpg","alt":"","mime_type":"image\/jpeg","width":"371","height":"215"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1517,"remoteId":"4ffbe84bdc41d2644ac76591eee98166","classIdentifier":"luogo","class":"http:\/\/www.comune.pellizzano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1473,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1042,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-02T10:46:39+02:00","modified":"2014-05-02T10:46:39+02:00","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"parentNodes":[1040],"link":"http:\/\/www.comune.pellizzano.tn.it\/api\/opendata\/v2\/content\/read\/1517"},"data":{"ita-IT":{"title":"Castello","abstract":"<p>Non è né grande né famoso il villaggio di Castello in Val di Sole e non porta un nome oggetto di approfonditi studi e di dibattute ipotesi fra gli esperti di toponomastica.<\/p>","descrizione":"<p>\nUmile gruppo di case abbarbicate su di uno sperone roccioso emergente dal fianco orografico sinistro della valle del rio Corda, lo si può ammirare subito prima di giungere a Pellizzano, risalendo la val di Sole in direzione dei Passo del Tonale, lasciando correre lo sguardo sul ripido pendio con cui il versante a solatio della Valle degrada a balze e strapiombi verso il torrente Noce. Lo collega al fondovalle una strada asfaltata, ripida, sinuosa e a tratti stretta, ma ora finalmente degna di questo nome, che si stacca dalla statale n° 42 del Tonale e della Mendola e che tocca dapprima i celebri masi di Claiàno e quindi il paese di Termenàgo, per poi proseguire sulla ripida strada bianca che funge da circonvallazione, passando accanto alle baite di Stavel, nucleo di masi (in gran parte ristrutturati ed abiti a civile abitazione), con caratteristici tetti rigorosamente in scandole.<br \/>\nLe cime di Vegaia, delle Pozze e della Bassetta, incornicianti un ampio anfiteatro di boschi e di pascoli punteggiati di malghe e di masi sparsi, delimitano, nel gruppo dell'Ortles-Cevedale, il bacino idrografico di raccolta delle acque del rio Corda, separandolo a nord dalla val Cercena di Rabbi e a ovest dalla montagna di Cellentino: simili a mute sentinelle, sembrano vegliare sugli insediamenti di quella che la gente del posto indica da secoli come &quot;la montagna&quot;.<br \/>\nTipico villaggio alpestre, posto a 1283 metri sul livello del mare, Castello stimola la fantasia del viaggiatore e del tu-rista a rievocare esempi letterariamente più noti e famosi, ma non necessariamente più pittoreschi, di insediamenti umani difficilmente accessibili e un tantino misteriosi: nido per le aquile, fortilizio per la difesa, o Castello popolato di fantasmi, paese è più facilmente descrivibile dal poeta e dal pittore, i quali, oltre alla razionalità delle parole, sanno usare la potenza comunicativa ed espressiva delle immagini, dei simboli, dei contrasti e dei suoni.<br \/>(tratto da “Castél un paese … una storia” autore Fantelli Udalrico casa editrice Centro Studi per la Val di Sole - Malè  – Foto di Zambelli Mauro)<\/p>","tipo_luogo":[],"geo":{"latitude":46.322432,"longitude":10.773473,"address":""},"image":{"filename":"castello.jpg","url":"\/var\/pellizzano\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/le-frazioni\/castello\/12526-1-ita-IT\/Castello.jpg","alt":"","mime_type":"image\/jpeg","width":"311","height":"235"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}