{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":3,"searchHits":[{"metadata":{"id":1859,"remoteId":"c6dcdb17a94930f82213c3c4a9650421","classIdentifier":"luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1394,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-19T17:02:04+02:00","modified":"2014-05-19T17:02:04+02:00","languages":["ita-IT"],"name":{"ita-IT":"Parco Naturale Adamello Brenta"},"parentNodes":[611],"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/1859"},"data":{"ita-IT":{"title":"Parco Naturale Adamello Brenta","abstract":"<p>Il Parco Naturale Adamello Brenta è la maggiore area protetta del Trentino e una delle più vaste delle Alpi. Occupa un territorio montuoso di 620,52 kmq, posto tra 477 e 3558 metri di altitudine.<\/p>","descrizione":"<p>Verso ovest comprende la parte trentina dell'imponente gruppo montuoso dell'Adamello-Presanella, ricchissimo di acque superficiali che, alimentate da imponenti ghiacciai, formano suggestive cascate e numerosi laghi alpini. Tra le splendide valli che si addentrano nel massiccio, la Val Genova, lunghissima e selvaggia, primeggia per il suo incomparabile fascino.<\/p><p>A est il Parco comprende le Dolomiti di Brenta: un fiabesco susseguirsi di guglie, torrioni e immani pareti strapiombanti. Vi si insinuano a raggiera suggestive valli, ciascuna con una propria particolare identità.<\/p><p>Tra tutte spicca la straordinaria Val di Tovel, gemma tra le valli alpine, che custodisce il famoso &quot;Lago rosso&quot;, un tempo protagonista dello spettacolare arrossamento dovuto ad una microscopica alga. All'impareggiabile patrimonio paesaggistico corrisponde un'eccezionale ricchezza di elementi naturalistici, primi tra tutti quelli della flora e della fauna selvatica, con la straordinaria presenza dell'orso bruno.<\/p><p>Ma non va dimenticato anche l'inestimabile capitale di civiltà formato dal paesaggio umano e da tutte le testimonianze storiche e artistiche tramandate dalle generazioni passate, che costituiscono un'eredità culturale preziosa, salvaguardata e valorizzata dal Parco.<\/p><a name=\"eztoc17285_1\" id=\"eztoc17285_1\"><\/a><h2><b>Il Parco in breve<\/b><\/h2><p><b>Chi<\/b><\/p><p>Parco Naturale Adamello Brenta, l'area protetta più estesa del Trentino (620 kmq)<\/p><p><b>Dove<\/b><\/p><p>Nella Provincia Autonoma di Trento, collegato ad altre aree protette che formano il &quot;cuore verde&quot; delle Alpi<\/p><p><b>Quando<\/b><\/p><p>Diventa operativo nel 1988 (con la L.P. 6 maggio 1988, n° 18), ma nasce nel 1967, primo parco naturale in Italia, assieme al Parco Naturale Paneveggio-Pale di S.Martino<\/p><p><b>Perchè<\/b><\/p><p>Per la conservazione della natura, la ricerca scientifica, la promozione dello sviluppo sostenibile (art. 2 della L.P. 18\/88)<\/p><p><b>Come<\/b><\/p><p>E' gestito dai 39 comuni proprietari attraverso il Comitato di Gestione, la Giunta Esecutiva e il Presidente. Gli altri organi amministrativi sono il Direttore e il Collegio dei Revisori dei Conti<\/p><p><b>Cosa<\/b><\/p><p>E' caratterizzato da molte peculiarità:<\/p>\n<ul>\n\n<li>comprende il gruppo dolomitico di Brenta e il massiccio cristallino dell'Adamello-Presanella, due gruppi montuosi diversi per natura geologica<\/li>\n\n<li>è l'habitat del principale nucleo di orso bruno delle Alpi<\/li>\n\n<li>è il primo parco certificato in Europa (ISO 14001)<\/li>\n\n<\/ul>\n<p><b>Quanti<\/b><\/p><p>Siamo un centinaio, tra dipendenti, ricercatori e ausiliari stagionali<\/p><p><b>Amici...<\/b><\/p><p>gemellato col Parco de Los Glaciares (Argentina) e il Parco Nazionale del Kozara (Bosnia)<\/p><p>Da sempre vissuto dall'uomo, il territorio ancora oggi è caratterizzato da molti segni delle sue attività e in particolare da quelle legate all'economia rurale e all'alpeggio, che hanno plasmato il paesaggio e favorito la biodiversità.<\/p><p>Oltre all'orso bruno, simbolo del Parco, che è la specie più significativa, il Parco ospita una fauna molto ricca: circa 8000 camosci, 3500 caprioli e 1300 cervi, oltre a stambecchi, marmotte e tutti i mammiferi alpini. Sono 113 le specie di uccelli censite, tra cui 14 coppie di aquila reale ben distribuite su tutto il territorio, mentre dai siti di nidificazione posti più a nord transita il gipeto, l'imponente avvoltoio degli agnelli.<\/p><p>L'enorme varietà di paesaggi e le differenti rocce determinano anche una straordinaria ricchezza floristica, accertata in più di 1400 specie.<\/p><p>48 laghi impreziosiscono le montagne del Parco, per la maggior parte di origine glaciale e oggi attentamente tutelati. Sui graniti dell'Adamello si mantengono ampi ghiacciai, tutelati e monitorati per studiarne l'evoluzione; tra questi la vedretta del Mandrone, il ghiacciaio più vasto delle Alpi italiane, e alcuni singolari &quot;ghiacciai fossili&quot; (rock glaciers).<\/p><a name=\"eztoc17285_2\" id=\"eztoc17285_2\"><\/a><h2><b>Recapiti:<\/b><\/h2>\n<ul>\n\n<li>Indirizzo: via Nazionale, 24 38080 Strembo (Tn)<\/li>\n\n<li>tel. 0465.806666 - Fax 0465 806699<\/li>\n\n<li>e-mail: <a href=\"mailto:info@pnab.it\" title=\"Link a info@pnab.it\" target=\"_self\">info@pnab.it<\/a> <\/li>\n\n<li>Sito <a href=\"http:\/\/www.pnab.it\/\" target=\"_blank\">www.pnab.it <i class=\"fa fa-external-link\"><\/i> <\/a><\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":837,"remoteId":"c41233af4ccccc37098b8c6043da9654","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Parco naturale"},"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/837","mainNodeId":"714"}],"geo":{"latitude":46.118722,"longitude":10.752577,"address":"via Nazionale, 24 38080 Strembo (TN)"},"image":{"filename":"Parco-Naturale-Adamello-Brenta_medium.jpg","url":"\/var\/strembo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/parco-naturale-adamello-brenta2\/17288-1-ita-IT\/Parco-Naturale-Adamello-Brenta.jpg","alt":"fotografia parco adamello brenta","mime_type":"image\/jpeg","width":"200","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1860,"remoteId":"6e95f70a8c508ddad8223ce29a2f13d4","classIdentifier":"luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1395,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-19T17:05:55+02:00","modified":"2014-05-19T17:05:55+02:00","languages":["ita-IT"],"name":{"ita-IT":"Val Genova"},"parentNodes":[611],"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/1860"},"data":{"ita-IT":{"title":"Val Genova","abstract":"<p>Da ognuna delle valli laterali si gettano spettacolari cascate: le più famose sono quelle di Nardis – 100 metri di salto che divide in due rami l'acqua del torrente omonimo – e di Lares, su tre livelli successivi da scoprire salendo attraverso il bosco. La Val Genova impressionò i primi esploratori per l'abbondanza di acqua, tanto da guadagnarsi l'appellativo di &quot;Versailles dell'Italia settentrionale&quot;. <\/p>","descrizione":"<p>Cascate&quot; che precipitano dai tipici scalini glaciali di fondovalle (detti &quot;scale&quot;) e dalle valli laterali, rimaste &quot;sospese&quot; per la maggiore azione erosiva prodotta sul fondovalle dai ghiacci del periodo quaternario. Dalla selvaggia Val Siniciaga scende la cascata del Casòl, proseguendo si incontrano le cascate di Làres e di Folgorìda. Sul fondovalle anche il torrente Sarca forma spettacolari salti d'acqua: quelli di Casina Muta, Stablèi, Pedrùc, Pont delle Cambiali, Mandron sono i più noti.<\/p><p>\n<b>Le valli laterali<\/b> – Germenega, Siniciaga (sentiero n. 215), Lares (sentiero n. 214), Folgorida (sentiero n. 207) a destra, Nardis (sentiero n. 219), Gabbiolo (sentiero n. 208) e Cercen (sentiero n. 227) a sinistra – sono di una bellezza singolare e selvaggia, densa di storia: sulle loro creste gli eserciti italiano e austroungarico si affrontarono durante la prima guerra mondiale.<br \/>\nImponenti formazioni rocciose di natura cristallina (tonalite) si innalzano dal fondovalle e dalle distese dei ghiacciai che ricoprono vaste superfici alle quote più alte. Si tratta della Presanella (3558 m), della Busazza (3225 m), del Crozzon di Làres (3354 m), delle tre Lobbie (Alta 3195 m, di Mezzo 3033 m, Bassa 2958 m), della Cima Mandrone (3283 m), che sono state teatro, nella seconda metà del 1800, delle prime esplorazioni alpinistiche sulle montagne del Trentino. Alla testata della valle la vedretta del ghiacciaio dell'Adamello-Mandron risulta essere l'area glaciale più estesa delle Alpi Italiane con circa 18 chilometri quadrati.<br \/>\nFrequenti e sempre inaspettati sono, nei boschi e nelle radure di questa valle, gli incontri con la fauna alpina rappresentata in particolare dal camoscio, dalla marmotta, dal capriolo, dalla pernice bianca, dal gallo forcello e dal gallo cedrone.<br \/>Non ancora del tutto chiara risulta l'origine del nome &quot;Val Genova&quot;. Il toponimo &quot;Zènua&quot; compare già in documenti datati attorno al 1200 per indicare un territorio particolarmente ricco di acque.<\/p><p><b>Come si raggiunge la val Genova<\/b><\/p><p>In Val Rendena, a monte dell'abitato di Carisolo, si abbandona la strada statale n° 239 e si imbocca la strada provinciale della Val Genova. La si percorre per alcuni chilometri fino al bacino Enel e quindi al parcheggio. Durante il periodo estivo si può proseguire in auto pagando un pedaggio oppure, nel mese di agosto, utilizzando i bus navetta a pagamento che percorrono la valle fino al Pian di Bédole.<\/p><p><b>L'ambiente<\/b><\/p><p>\nLa Val Genova, profondo solco glaciale percorso dal fiume Sarca, è una laterale della Val Rendena che da Carisolo, in direzione ovest, si inoltra per 17 chilometri tra Adamello e Presanella, con un susseguirsi di gradinate e tratti in piano da cui scendono impetuosi salti d'acqua.<br \/>\nLa valle termina nella piana di Bedole, delimitata dallo spettacolare anfiteatro glaciale delle vedrette delle Lobbie (sentiero n. 241) e del Mandrone (sentiero n. 212), da cui nasce il Sarca di Genova.<br \/>\nLa Val Genova è uno dei simboli del Parco ed è tra gli ambienti naturali sottoposti a maggiore pressione. Questo ha portato a gestire con un progetto innovativo la mobilità della Valle, secondo un approccio più rispettoso della natura.<br \/>Fitti boschi di conifere ricoprono i fianchi della valle, mentre faggio e altre latifoglie crescono in alcuni tratti più favorevoli. La valle ospita una ricca varietà di specie: il brusco passaggio dal fondovalle al piano alpino, i versanti esposti e rocciosi, i pascoli, le morene e i laghi glaciali sono una vetrina del patrimonio vegetazionale del Parco. Nei prati più umidi cresce la drosera, una pianta carnivora poco appariscente, che intrappola piccoli insetti con le foglie appiccicose. Nella piana di Bedole un maestoso larice, considerato &quot;albero monumentale&quot;, resiste alla forza erosiva del torrente.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":46.173433,"longitude":10.751946,"address":"val di genova tn"},"image":{"filename":"Val-Genova_medium.jpg","url":"\/var\/strembo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/val-genova2\/17297-1-ita-IT\/Val-Genova.jpg","alt":"fotografia val genova","mime_type":"image\/jpeg","width":"200","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1861,"remoteId":"f793a5a9bec57071803ac5e51d4aeb58","classIdentifier":"luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1396,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-19T17:10:17+02:00","modified":"2014-05-19T17:10:17+02:00","languages":["ita-IT"],"name":{"ita-IT":"Val Rendena"},"parentNodes":[611],"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/1861"},"data":{"ita-IT":{"title":"Val Rendena","abstract":"<p>Ricca di acque, di pascoli, di boschi e di animali, misteriosa e selvaggia, piena di fascino arcano e insieme aperta, ridente, luminosa si presenta la Val Rendena, cerniera tra Lombardia e Trentino, ai margini di entrambe le regioni e partecipe di tutte e due le culture, intatta nei suoi valori naturali primitivi, tipici di una zona alpestre ancora integra e di un ambiente umano originale per costumi, tradizioni e linguaggio, caldo e spontaneo nel suo manifestarsi.<\/p>","descrizione":"<p>Lasciata Tione, centro e punto d'incontro per tutti gli abitanti delle Valli Giudicarie, coi suoi bei negozi, gli uffici e le scuole, poco a settentrione, là dove il Rio Finale precipita nella Sarca, il paesaggio cambia quasi all'improvviso. E con il paesaggio la gente.<\/p><p>Incomincia qui la &quot;val de la trisa&quot;: un'esplosione di verde nel cuore del parco Adamello - Brenta, privilegio che la gratifica di un patrimonio naturale, umano e culturale impagabile...<\/p><p>Costituita dal solco glaciale bagnato dalle acque del fiume Sarca nel suo corso superiore e delimitata a nord dal passo di Campo Carlo Magno, offre una straordinaria varietà di ambienti, preziose specie di flora e fauna, rilevanti fenomeni naturali, oggetto di studio e di ammirazione. Alla maestosità dei ghiacciai delle &quot;Grandi Alpi&quot; si contrappongono le fantastiche suggestioni di torri e pinnacoli in dolomia; alle nude pareti granitiche fanno da contraltare pendici prative e boscose, torrenti impetuosi con laghi e cascate.<\/p><p>Lunghe, stupende convalli - di San Valentino, di Borzago, di Genova, di Nambrone, di Nambino - si incuneano profondamente nel fianco dei monti che la chiudono a sera, mentre di fronte, a mattino, il versante cala ripido con brevissimi corsi d'acqua poco affidabili. Ne scaturisce un paesaggio alpino unico, che stacca di netto la Rendena dalle valli circostanti.<\/p><p>Lungo i suoi 30 chilometri si distendono numerosi centri abitati. Dodici sono i comuni: il centro maggiore è Pinzolo con le sue &quot;perle&quot; Madonna di Campiglio e Sant'Antonio di Mavignola, ma la sede storica della Pieve di Rendena è a Spiazzo. La presenza umana nella valle fonda le sue radici nell'età del bronzo e sicuramente sono identificabili castellieri comunitari preistorici a Verdesina, a Pelugo, a Massimeno e a Giustino. Abitata da popolazioni retiche e celtiche, fu in seguito romanizzata. La tradizione vuole che l'autoctona popolazione pagana abbia ucciso nel V secolo il vescovo di Trento Vigilio, spintosi quassù a redimerla alla fede cristiana, e che tre secoli più tardi sia transitato per la valle Carlo Magno coi suoi paladini, che a Carisolo e a Pelugo avrebbe abbattuto i castelli, costruendo al loro posto delle chiese. Ma al di là delle tradizioni più o meno provate, una caratteristica accompagna la storia di queste genti, un orgoglio e uno spirito di autonomia che si identifica nell'insofferenza a qualsiasi forma di giogo. Recita un antico detto popolare: &quot;'n Rendéna sióri no ghe regna!&quot;. Restano di questo passato ormai lontano numerose e preziose testimonianze. Alle stupende chiesette dipinte a fresco dai Baschenis, il Sant'Antonio di Pelugo, il San Giovanni di Massimeno, il San Vigilio di Pinzolo e il Santo Stefano di Carisolo, celebri queste ultime due per le &quot;Danze macabre&quot;, si affiancano segni dell'architettura tradizionale in alcuni villaggi risparmiati dai grandi incendi che hanno tormentato l'esistenza delle popolazioni, ma soprattutto nei masi e nelle baite, nei &quot;munç&quot;.<\/p><p>Per non parlare poi dell'esuberante patrimonio di cultura popolare che ha conservato fino a noi numerose espressioni letterarie, dalle laude della Confraternite medievali dei Battuti al Codice di Pinzolo, dalle &quot;maitinàde&quot;, composizioni poetiche in prevalenza amorose o satiriche, alla &quot;manfrina&quot;, l'antico ballo comunitario. Una storia quella rendenese che porta anche un altro segno, doloroso: l'emigrazione. Un'economia povera, fondata sul legname, sull'allevamento e su quel po' di agricoltura che era possibile, costrinse la gente ad andarsene nelle terre grasse del sud, stagionalmente, o in Paesi stranieri per lungi anni, a partire dal XVII sec. Dapprima &quot;segantini&quot;, poi &quot;moléti&quot; e salumai, ma anche soffiatori di vetro e muratori, gli emigrati rendenesi sono presenti in molti Paesi del mondo, ma conservano nella terra degli avi case e campi, per non privarsi del sogno di tornare a casa, magari a trascorrevi la vecchiaia. E in questi anni di ritrovato benessere, con l'avvento del turismo, in molti sono tornati. Con le loro &quot;rimesse&quot; in un primo tempo, quindi investendo i loro guadagni nella ristrutturazione delle vecchie case, nella trasformazione in accoglienti alberghi, negli impianti di risalita, hanno rinnovato i propri paesi, richiamandoli a un fervore di vita e di iniziative straordinario. Hotel, residence, avveniristiche strutture per gli ospiti,sempre però armonizzate nel paesaggio, negozi e boutique, artigiani operosi caratterizzano i paesi, al cui limitare passeggiate riposanti e suggestive dentro una natura incontaminata e affascinante garantiscono soggiorni da favola in estate.<\/p><p>In inverno poi la neve trasforma il tutto in un incantevole paradiso per sciatori, pattinatori ed escursionisti, in campi di gare prestigiosi per la Coppa del Mondo e per manifestazioni di grande interesse internazionale con Madonna di Campiglio a far da regina, di giorno e di notte.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.strembo.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":46.077717,"longitude":10.725483,"address":"val rendena tn"},"image":{"filename":"Val-Rendena_medium.jpg","url":"\/var\/strembo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/val-rendena2\/17306-1-ita-IT\/Val-Rendena.jpg","alt":"fotografia val rendena","mime_type":"image\/jpeg","width":"200","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}