{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":8,"searchHits":[{"metadata":{"id":1896,"remoteId":"2ea58c0667ceb09b9e276c6e3d008233","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1194,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:32:55+01:00","modified":"2016-05-06T13:03:33+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga Dimaro"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/1896"},"data":{"ita-IT":{"title":"Malga Dimaro","abstract":"<p>\nDavanti alla casera, in uno spiazzo delimitato da una staccionata in legno, tavoli e panche invitano ad una sosta.<br \/>\nCostruita nel 1945 questa malga è stata ristrutturata nel 1994 mantenendo le caratteristiche tradizionali: muratura in pietra di granito a vista e copertura in scandole.<br \/>Volgendo lo sguardo di fronte si vede il Monte Sasso Rosso (2.645 m) e più in fondo a destra il Gruppo del Brenta.<\/p>","descrizione":"<p><b>Come arrivare:<\/b><\/p><p>La malga si raggiunge comodamente imboccando una stradina asfaltata che parte, sulla destra, poco dopo Folgarida, dalla strada che da Dimaro porta a Madonna di Campiglio.  All’imbocco c’è l’indicazione per la malga che dista circa due chilometri.<\/p><p><b>Altitudine:<\/b> 1670<\/p><p><b>Proprietà:<\/b> ASUC di Dimaro<\/p><p><b>Gestione e Casaro:<\/b> Stefano Stanchina<\/p><p><b>Animali presenti:<\/b> vacche, manze, vitelli, maiali<\/p><p><b>Periodo di alpeggio:<\/b> 1 giugno - 30 settembre<\/p><p><b>Vendita diretta in malga: <\/b>Sì<\/p><p><b>Ristorazione: <\/b>No<\/p><p><b>Pernottamento: <\/b>No<\/p><p><b>Partenza escursioni:<\/b> Folgarida di  Dimaro (in auto: 7 km circa)<\/p><p><b>Fondo stradale:<\/b> asfalto <\/p><p><b>Per informazioni: <\/b>Tel: +39 (333) 3795863<\/p>","tipo_luogo":[{"id":1537,"remoteId":"b452f9c4b81e9e404431ba938da57ffc","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Malga"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/1537","mainNodeId":"1033"}],"geo":{"latitude":46.281182,"longitude":10.857539,"address":"Dimaro, 38025, Dimaro Folgarida, Trentino-Alto Adige, Italia"},"image":{"filename":"Malga Dimaro.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/malga-dimaro\/19507-4-ita-IT\/Malga-Dimaro.jpg","alt":"","mime_type":"image\/jpeg","width":"236","height":"156"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":4004,"remoteId":"0af9fa17dced899bc9108b00e0b135f8","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3288,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-06T08:49:39+02:00","modified":"2016-05-06T14:19:30+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa della Madonna di Loreto"},"parentNodes":[614],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/4004"},"data":{"ita-IT":{"title":"Chiesa della Madonna di Loreto","abstract":"<p>La chiesa dedicata alla Madonna di Loreto sorge al centro dell'abitato di Presson, con orientamento a est. Fu edificata tra il 1626 e il 1629 e alla fine dello stesso secolo fu ampliata grazie all'innesto sul lato sinistro di una cappella laterale ottagonale, coperta da una volta a padiglione. La facciata a due spioventi è caratterizzata da un portale con lunetta affrescata. Al vertice degli spioventi si trova un campaniletto ligneo. L'interno si articola in una navata unica conclusa da un presbiterio con abside poligonale, illuminata da finestre centinate.<\/p>","descrizione":"","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.332673,"longitude":10.881153,"address":"Via Brescia, Presson, 38025 - Dimaro Folgarida, TN, Trentino-Alto Adige, Italia"},"image":{"filename":"Chiesa Loreto Presson.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-monclassico\/chiesa-della-madonna-di-loreto\/32849-1-ita-IT\/Chiesa-della-Madonna-di-Loreto.jpg","alt":"","mime_type":"image\/jpeg","width":"568","height":"639"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":4005,"remoteId":"d7efd2c259eedd73cd92f2e1d3e0efa8","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3289,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-06T11:37:16+02:00","modified":"2016-05-06T11:52:04+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Vigilio"},"parentNodes":[614],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/4005"},"data":{"ita-IT":{"title":"Chiesa di San Vigilio","abstract":"<p>La chiesa dedicata a San Vigilio sorge con orientamento a ovest, al di fuori del centro abitato di Monclassico, in posizione elevata, tra la vecchia strada che congiunge Monclassico a Presson e quella per Bolentina. Circondata da un ampio sagrato in porfido, cinto da un basso muretto, fu edificata sui resti di un precedente edificio medievale divenuto ormai troppo angusto, tra il 1771 e il 1778. Il campanile, che ha mantenuto la sua originaria struttura duecentesca, si innalza sul fianco settentrionale, alle spalle del presbiterio, coronato da una cuspide quadrangolare. La facciata a due spioventi è caratterizzata da un complesso insieme di finestre e nicchie disposte entro un reticolo dato dalla presenza di lesene e corncioni. L'interno si articola in una navata unica suddivisa in due campate, raccordata al presbiterio, sopraelevato e concluso da un'abside semicircolare poco profonda, da un ambiente di passaggio con pareti concave ospitanti i due altari laterali.<\/p>","descrizione":"<p>La chiesa di San Vigilio a Monclassico presenta una pianta rettangolare ad asse maggiore longitudinale, terminante in un presbiterio rettangolare con abside semicircolare poco profonda.<\/p><p>La facciata principale a due spioventi molto inclinati, è tripartita da paraste sostenenti un cornicione sul quale poggiano quattro piccoli obelischi: il settore centrale è occupato da un portale lunettato inscritto entro una cornice architettonica, al vertice di una scalinata a tre rampe; ai lati due nicchie centinate. Nel settore compreso tra gli spioventi e il cornicione si apre un'ampia finestra ad arco a tutto sesto lievemente strombata, cui si sovrappone un'apertura ovale.<\/p><p>La fiancata meridionale è caratterizzata dall'emergere del volume della sacrestia; quella opposta scandita da contrafforti. Il volume del campanile si staglia sul prospetto occidentale.<\/p><p>La torre si innalza su base quadrangolare in pietrame rivestita da intonaco grezzo; la cella campanaria è caratterizzata da due ordini di aperture: la prima ad arco a tutto sesto e la seconda da bifore. Conclude la struttura la copertura piramidale con spioventi rivestiti in pietra. Il tetto a due falde è ricoperto da tegole in legno di larice.<\/p><p>Le strutture portanti verticali sono costituite da muratura di pietrame intonacata all'esterno e all'interno. Di diverso tipo sono invece le strutture di orizzontamento: volta a botte unghiata nella navata; volta a botte nel settore tra la navata e il presbiterio; volta a vela sul presbiterio; volta a semibotte nell'abside.<\/p><p>All'interno, la navata unica è ripartita in due campate da paraste dotate di capitelli in stucco modellato, raccordate da un cornicione corrente lungo l'intero perimetro (al di sopra di esso si aprono quattro finestre speculari a centina ribassata); la prima campata è parzialmente occupata dalla mole della cantoria, mentre nella seconda si aprono gli ingressi laterali. Un'arcata a tutto sesto immette in un ambiente leggermente più ampio della navata e con le pareti laterali concave, sopraelevato su di un gradino, che funge da raccordo con il presbiterio a sua volta sopraelevato su tre gradini e preceduto dall'arco santo a tutto sesto. Le pareti del presbiterio accolgono due finestre speculari a centina ribassata.<\/p><p>Sia la navata che il presbiterio presentano una pavimentazione a mattonelle di pietra.<\/p><p>I tre altari sono opera dei Bezzi e dei Lenner. Tra gli elementi decorativi si osservano gli affreschi e la decorazione in stucco sulla volta della navata e del presbiterio. Di notevole pregio sono anche le sculture tardo-gotiche.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.33568,"longitude":10.88574,"address":"Via San Vigilio, Monclassico, 38020, Dimaro Folgarida, TN, Trentino-Alto Adige, Italia "},"image":{"filename":"Chiesa San Vigilio Monclassico.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-monclassico\/chiesa-di-san-vigilio\/32863-1-ita-IT\/Chiesa-di-San-Vigilio.jpg","alt":"","mime_type":"image\/jpeg","width":"541","height":"409"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":4006,"remoteId":"c04f2852911134094041f5ae3f3ea952","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3290,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-06T12:14:06+02:00","modified":"2016-05-06T13:01:20+02:00","languages":["ita-IT"],"name":{"ita-IT":"Casa del Dazio"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/4006"},"data":{"ita-IT":{"title":"Casa del Dazio","abstract":"<p>In centro paese nel punto in cui la strada si stringe, troviamo “Casa de Mazzis” dal nome dell’ antica famiglia proprietaria che esigeva il dazio per i commerci in transito. Edificata nel XVI secolo, vanta una bella bifora, un portone blasonato e lo stemma affrescato.<\/p>","descrizione":"<p>Da millenni il Trentino è terra di transito: Dimaro, che apre la strada verso Madonna di Campiglio e la Val Rendena, condivide in pieno tale caratteristica per la sua posizione geografica che lo rendeva crocevia di ogni passaggio della zona e gli conferiva una connotazione di dogana, sfruttata in epoca medioevale per i dazi. Le autorità trentine avevano infatti affidato alla nobile famiglia De Mazzis che risiedeva a Dimaro nell’omonimo palazzo, detto in gergo “Toresèla”, l’incarico di prelevare i dazi per le persone ed i beni in transito di competenza del Principe Vescovo di Trento. Sulla facciata dell’antica casa è possibile ammirare un grande affresco seicentesco  raffigurante lo stemma nobiliare dei De Mazzis.<\/p>","tipo_luogo":[],"geo":{"latitude":46.325665,"longitude":10.874593,"address":"Piazza Giovanni Serra, 38025, Dimaro, Dimaro Folgarida, TN, Trentino-Alto Adige, Italia"},"image":{"filename":"Casa del Dazio Dimaro.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/casa-del-dazio\/32877-1-ita-IT\/Casa-del-Dazio.jpg","alt":"","mime_type":"image\/jpeg","width":"692","height":"721"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3975,"remoteId":"04124f4208a20d2729c4c56ca3fe1177","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3261,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-05T12:05:47+02:00","modified":"2016-05-06T13:02:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S. Lorenzo"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/3975"},"data":{"ita-IT":{"title":"Chiesa di S. Lorenzo","abstract":"<p>Il paese di Dimaro è ricco d’arte grazie alla presenza di edifici sacri di un certo pregio: tra questi la Chiesa di S. Lorenzo che conserva un lacerto di pittura d’epoca carolingia e raffinati affreschi del tardo ‘400 ad opera dei Baschènis, famiglia itinerante di pittori del XV \/ XVI secolo. Nella chiesa si possono inoltre ammirare altari lignei barocchi, nonché una notevole tela raffigurante la Madonna col Bambino ed i Santi Sebastiano e Rocco.<\/p>","descrizione":"<p>La chiesa di San Lorenzo sorge sull’antica strada che da Dimaro porta a Carciato.<\/p><p>Citata per la prima volta in un documento del 1264, la chiesa ricompare nella documentazione scritta nel 1464 al termine della vertenza tra le comunità di Dimaro e di Carciato riguardante la fornitura dell’olio per l’illuminazione.<\/p><p>Nel 2009 l’edificio sacro è stato interessato da indagini archeologiche da parte della Soprintendenza per i beni librari archivistici e archeologici della Provincia che hanno rilevato una sequenza di frequentazione antica, iniziata anteriormente al Mille e confermata da un lacerto di affresco ascrivibile all’inizio del IX secolo per le assonanze con le pitture murali carolinge che decorano la chiesa di San Benedetto a Malles, in Val Venosta. Il frammento fu reimpiegato come materiale da costruzione nella fabbrica tardo quattrocentesca.<\/p><p>Gli scavi, che hanno esaminato la navata, il presbiterio, la cappella meridionale e parte della sacrestia, hanno evidenziato un primo impiego dell’area di tipo cimiteriale. Al di sotto dell’attuale altare maggiore è stato individuato un muro che potrebbe costituire la delimitazione dell’antico cimitero, ascrivibile al VI sec. d.C.<\/p><p>Nel XIII secolo viene costruito il primo edificio di culto, a navata unica e terminante con due absidi, entrambe dotate di altare in muratura.<\/p><p>In seguito, la chiesa fu ricostruita verso la fine del XV secolo e l’inizio del XVI secolo con un drastico intervento di demolizione delle absidi precedenti e con la costruzione di quella odierna: la data “1516” incisa sulla chiave di volta testimonierebbe la conclusione dei lavori.<\/p><p>Nel cantiere vi operarono maestranze lombarde guidate da Adamo di Laino d’Intelvi, che edificò, insieme al presbiterio, già ultimato nel 1488, anche la navata e il campanile dal doppio ordine di bifore. Tra il 1957 e 1958 la chiesa fu nuovamente ampliata: alla struttura tardogotica fu addossato un nuovo corpo di fabbrica progettato da Ezio Miorelli. Il bel portale strombato tardo quattrocentesco in pietra bianca e rossa e incorniciato da una fascia rinascimentale fu rimontato sulla nuova facciata.<\/p><p>L’interno presenta un’aula voltata a botte suddivisa in cinque campate e un presbiterio pentagonale coperto da una volta a raggiera con nervature in pietra che poggiano su peducci. L’arco santo a sesto acuto è costituito da blocchi intervallati di calcare bianco e rosso. Sulla parete di destra dell’aula sta la cappella di Sant’Antonio da Padova, aperta da un arco a tutto sesto in pietra e coperta da una volta a crociera costolonata. Qui, grazie al recente restauro operato dalla Soprintendenza per i beni storico artistici, sono tornate alla luce superfici affrescate probabilmente di epoche diverse. Dei due Sant’Antonio abate visibili sulla parete di fondo, quello a destra è assegnabile alla fine del XV o agli inizi XVI secolo a un pittore che imita i Baschenis, ma di qualità decisamente inferiore. La figura a sinistra della volta e gli Evangelisti sono almeno di un secolo posteriori.<\/p><p>Nell’abside rimane parte del ciclo pittorico eseguito nel 1488 dai fratelli Giovanni e Battista Baschenis, pittori bergamaschi itineranti documentati tra il 1471 e il 1503.<\/p><p>L’altare maggiore in legno risale al XVII secolo ed è attribuito a Giandomenico Bezzi (1622-1698) e al figlio Domenico (doc. 1678-1719). Buona parte della decorazione plastica è stata trafugata nei furti del 1971 e del 1979. Il tabernacolo è opera di Giovanni Battista Ramus (1653 ca.). La pala d’altare raffigurante la Madonna in trono e i Santi Lorenzo e Giovanni Battista fu dipinta nel 1836 da Agostino Gosetti (1803-1854) di Mezzana. Completano la decorazione le pitture murali poste sopra l’arco santo e nell’aula eseguite tra il 1936 e il 1938 da Matteo Tevini (1869-1946) di Trento.<\/p><p>L’altare laterale sinistro è dedicato alla Madonna del Rosario e fu pagato nel 1642 a Giovanni Battista Ramus.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.326354,"longitude":10.877151,"address":"Via alla Chiesa, 8, Dimaro, 38025, Dimaro Folgarida, TN, Trentino-Alto Adige, Italia"},"image":{"filename":"Chiesa_San_Lorenzo_Dimaro.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/chiesa-di-s.-lorenzo\/32507-2-ita-IT\/Chiesa-di-S.-Lorenzo.jpg","alt":"","mime_type":"image\/jpeg","width":"194","height":"259"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3976,"remoteId":"6374d582e70172131c9214c2c429e8c3","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3263,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-05T12:23:51+02:00","modified":"2016-05-06T13:00:56+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S. Giovanni battista a Carciato"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/3976"},"data":{"ita-IT":{"title":"Chiesa di S. Giovanni battista a Carciato","abstract":"<p>Al centro del piccolo abitato di Carciato, sorge con orientamento a sud-est, la chiesa dedicata alla Natività di San Giovanni Battista.<\/p><p>Fu eretta tra il 1751 e il 1757 in un luogo più sicuro rispetto alla precedente cappella quattrocentesca.<\/p><p>La severa facciata a due spioventi è preceduta da una breve scalinata. L'interno a navata unica ricoperta da una volta a botte unghiata, si conclude in un presbiterio poligonale sul quale si innalza una cupola affrescata.<\/p>","descrizione":"<p>La chiesa di Carciato fu eretta tra il 1751 e il 1757 (data incisa sulla facciata), in sostituzione della precedente quattrocentesca collocata probabilmente in un altro luogo. Alcuni lavori erano ancora in corso nel 1766, ma si conclusero sicuramente entro il 1788, anno nel quale la comunità vendette la chiesa più antica.<\/p><p>La chiesa di Carciato presenta una pianta rettangolare ad asse maggiore longitudinale, terminante in un presbiterio poligonale. La facciata principale è molto slanciata, a due spioventi, con due lesene laterali: il portale, di gusto neoclassico, con frontone triangolare, si raggiunge tramite una scalinata ed è sovrastato da una finestra rettangolare e da un'apertura a centina ribassata sovrapposte. Al vertice degli spioventi campaniletto ligneo. La fiancata nord-est è caratterizzata dall'emergere del volume della sacrestia.<\/p><p>Le strutture portanti verticali sono in muratura di pietrame intonacata all'esterno (intonaco grezzo) e all'interno; strutture di orizzontamento: volta a botte unghiata nella navata; cupola sul presbiterio.<\/p><a name=\"eztoc32518_0_0_0_0_0_1\" id=\"eztoc32518_0_0_0_0_0_1\"><\/a> \n<h6>Il tetto è ricoperto da tegole in legno di larice, a due falde sulla navata e a più falde sul presbiterio.<\/h6><a name=\"eztoc32518_0_0_0_0_0_2\" id=\"eztoc32518_0_0_0_0_0_2\"><\/a> \n<h6>Lo spazio interno è a navata unica, ripartita in due campate da paraste raccordate da un cornicione corrente lungo il perimetro (al di sopra di esso si aprono quattro finestre speculari a profilo rettangolare); nella prima campata le pareti ospitano arcate a tutto sesto poco profonde; le stesse si ritrovano con maggiore profondità sulla seconda campata. L'arco santo a tutto sesto precede il presbiterio sopraelevato su di un gradino: sulla parete sinistra si apre il portale architravato che conduce in sacrestia; sulla parete destra sono poste due finestre sovrapposte.<\/h6><a name=\"eztoc32518_0_0_0_0_0_3\" id=\"eztoc32518_0_0_0_0_0_3\"><\/a> \n<h6>Il pavimento della navata e del presbiterio è costituito da mattonelle ceramiche bicolori poste a corsi obliqui.<\/h6><a name=\"eztoc32518_0_0_0_0_0_4\" id=\"eztoc32518_0_0_0_0_0_4\"><\/a> \n<h6>Sull'intradosso della cupola è raffigurata la settecentesca Assunzione di Maria. L’arredo è arricchito da statue lignee di scuola gardenese.<\/h6>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.324475,"longitude":10.883557,"address":"Piazza S. Giovanni, Carciato, Dimaro, 38025, Dimaro Folgarida, Trentino-Alto Adige, Italia"},"image":{"filename":"Chiesa S. Giovanni Battista Carciato.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/chiesa-di-s.-giovanni-battista-a-carciato\/32521-6-ita-IT\/Chiesa-di-S.-Giovanni-battista-a-Carciato.jpg","alt":"","mime_type":"image\/jpeg","width":"587","height":"457"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3985,"remoteId":"feee04ef28b1c10e69b7ea344d5001cd","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3271,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-05T13:02:50+02:00","modified":"2016-05-06T13:04:33+02:00","languages":["ita-IT"],"name":{"ita-IT":"Segheria Veneziana"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/3985"},"data":{"ita-IT":{"title":"Segheria Veneziana","abstract":"<p>Posta al margine dell’abitato di Dimaro accanto alla strada statale per Madonna di Campiglio, la segheria costituisce un luogo di grande interesse e valore storico culturale.<\/p>","descrizione":"<p>Grazie ad alcuni documenti è possibile farne risalire l’esistenza almeno ai primi dell’800. Essa è rimasta operativa fino al 1960. Nel tempo è stata oggetto di numerose ristrutturazioni e modifiche, sia nell’assetto formale della struttura in legno, sia nelle funzionalità operative dei meccanismi in legno e ferro. Il Comune di Dimaro si è attivato per ripristinare totalmente l’edificio fino a renderlo agibile e funzionante, restituendo alla Segheria Veneziana l’immagine storica “originaria”. Attraverso un percorso didattico-espositivo è possibile visitare l’edificio per ammirare i vari meccani smiinterni artigianali eseguiti in legno e ferro; tutte le funzioni sono descritte in pannelli illustrativi, accessibili anche a Segheria chiusa durante i periodi in cui non si effettuano visite guidate.<\/p>","tipo_luogo":[{"id":831,"remoteId":"3b077034ca233f05232392c4b3e928a1","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ecomuseo"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/831","mainNodeId":"708"}],"geo":{"latitude":46.322423,"longitude":10.875034,"address":"Strada Statale, 239, Dimaro, 38025, Dimaro Folgarida, Trentino-Alto Adige, Italia"},"image":{"filename":"Segheria Dimaro.JPG","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/segheria-veneziana\/32563-5-ita-IT\/Segheria-Veneziana.jpg","alt":"","mime_type":"image\/jpeg","width":"500","height":"374"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":3987,"remoteId":"2de87daf61a3ad0345bd541555ed2a2b","classIdentifier":"luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":3273,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-05T16:02:58+02:00","modified":"2016-05-06T13:04:04+02:00","languages":["ita-IT"],"name":{"ita-IT":"Maso Ronco"},"parentNodes":[1193],"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/3987"},"data":{"ita-IT":{"title":"Maso Ronco","abstract":"<p>Maso Ronco è proprietà di Antonio Valenti, ultimo discendente di un’antica e illustre famiglia della Valle di Sole. La famiglia Valenti, documentata a Monclassico già alla fine del 1400, ha dato i natali a sacerdoti, avvocati e notai che furono protagonisti della storia della Val di Sole e del Trentino per oltre 500 anni. Importante testimone della storia trentina del '900, Antonio Valenti, provveditore agli studi a Trento e a Bolzano e presidente del Movimento italiano per la protezione della natura, è figlio di Silvestro Valenti (Monclassico 1865 - Verona 1916), irredentista amico di Cesare Battisti. Subito dopo lo scoppio della Grande guerra, si diede all'esilio a Verona, dove trovò la morte, ucciso dal tifo. Nel 1981 i figli Antonio e Livia diedero esecuzione alla volontà paterna, traslandone le spoglie nel cimitero di Monclassico.<\/p>","descrizione":"","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.dimarofolgarida.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.323883,"longitude":10.886636,"address":"Via Campo Carlo Magno, 7, 38025, Dimaro, Dimaro Folgarida, Trentino-Alto Adige, Italia"},"image":{"filename":"Maso Ronco.jpg","url":"\/var\/dimarofolgarida\/storage\/images\/territorio\/cosa-visitare\/a-dimaro\/maso-ronco\/32584-2-ita-IT\/Maso-Ronco.jpg","alt":"","mime_type":"image\/jpeg","width":"215","height":"234"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}