{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":2,"searchHits":[{"metadata":{"id":1704,"remoteId":"80a90c233083c39613897f8d71e44bbc","classIdentifier":"luogo","class":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1189,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-19T14:50:48+02:00","modified":"2014-06-19T14:50:48+02:00","languages":["ita-IT"],"name":{"ita-IT":"Museo Casa Marascalchi"},"parentNodes":[614],"link":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/content\/read\/1704"},"data":{"ita-IT":{"title":"Museo Casa Marascalchi","abstract":"<p>\nLa civiltà contadina che popolava la Valle del Chiese in passato rivive tra le antiche mura di Casa Marascalchi<br \/>\nRecentemente restaurata nello storico quartiere di Quartinago a Cimego, essa si presenta come un museo delle tradizioni e degli usi popolari, poiché custodisce intatte al suo interno le caratteristiche originali della casa contadina giudicariese e un enorme quantitativo di materiale: dagli attrezzi per la campagna agli utensili della casa.<br \/>Gli ambienti hanno mantenuto la loro destinazione d'uso, con arredi e oggetti che un tempo venivano utilizzati dalla famiglia residente, emigrata nel 1962.<\/p>","descrizione":"<p>\nLa casa è organizzata su più livelli: nel seminterrato si trova la cantina per la conservazione del vino e quella per l'immagazzinamento delle derrate alimentari, quindi la stalla. <br \/>\nAl pianterreno la cucina, che presenta il locale con l'antico focolare aperto e quello con la più recente cucina economica, quindi il laboratorio con il banco del falegname e tutta l'attrezzatura necessaria per la manutenzione ordinaria della casa e degli strumenti di lavoro. <br \/>Al primo piano le camere da letto, con la stanza riservata all'allevamento dei bachi da seta e alla tessitura, e al secondo piano l'ampio spazio aperto dove, attraverso una carrucola si issavano legna, fascine, fieno, paglia, grani. Sopra ancora il sottotetto, usato un tempo come deposito.<\/p><p>Il Museo è aperto tutti i giorni del mese di Agosto dalle 10,00 alle 17,00<\/p>","tipo_luogo":[{"id":899,"remoteId":"e4482ae0fb636bbc9c081bfc3d26efe6","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Museo"},"link":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/content\/read\/899","mainNodeId":"776"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/da_vedere\/dettagli\/dett\/museo-casa-marascalchi|Visit Trentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1705,"remoteId":"3962246000a95511169dbf14679d61e6","classIdentifier":"luogo","class":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1190,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-19T15:03:25+02:00","modified":"2014-06-19T15:04:11+02:00","languages":["ita-IT"],"name":{"ita-IT":"Sentiero Etnografico Rio Caino"},"parentNodes":[614],"link":"http:\/\/www.comune.cimego.tn.it\/api\/opendata\/v2\/content\/read\/1705"},"data":{"ita-IT":{"title":"Sentiero Etnografico Rio Caino","abstract":"<p>Il Rio Caino, dell’Ecomuseo del Chiese, è un mondo di scienza, storia e magia.<\/p><p>Un museo della tradizione popolare all’aperto sotto il cielo della Valle del Chiese. È il Sentiero etnografico del Rio Caino, vicino al paese di Cimego. Con una comoda passeggiata di circa quattro ore si possono osservare i manufatti legati ai vecchi mestieri, come l’antica fucina per la lavorazione del ferro o il vecchio mulino. Un mondo fiabesco ed incantato, che continua con l’Orto della Strega, dove si fondono scienza, storia e magia: sembra che Brigida, una delle più conosciute streghe della Valle del Chiese, realmente vissuta attorno al 1470 e arsa viva dall’Inquisizione, fosse anche una delle più esperte conoscitrici delle piante officinali. Subito dopo si incontrano le trincee della Grande Guerra, ricordo del Fronte italiano. Sono inoltre stati restaurati la calchèra per la produzione della calce, il sito di una carbonaia per la produzione di carbone, un roccolo per l’uccellagione e la vecchia malga Caino, alla sommità del sentiero.<\/p>","descrizione":"<p>Al Rio Caino si trova un piccolo quanto suggestivo parco fluviale, dove apprezzare la bellezza del paesaggio e godere di alcuni momenti di relax prima o dopo l’escursione al Sentiero, nelle diverse piazzole di sosta attrezzate con panche, tavoli e giochi per i più piccoli. Uno degli aspetti interessanti è che tutto il percorso è habitat ideale per lo sviluppo di specie floristiche e faunistiche che costituiscono anche la cornice ideale per passeggiate rilassanti con tutta la famiglia. <\/p><p>Visita l'<a href=\"\/\" target=\"_self\">area dedicata<\/a> al Sentiero Etnografico Rio Caino<\/p>","tipo_luogo":[],"geo":{"latitude":45.940042,"longitude":10.639451,"address":"Pieve di Bono"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/da_vedere\/dettagli\/dett\/sentiero-etnografico-rio-caino|Visit Trentino","indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}