{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":9,"searchHits":[{"metadata":{"id":1503,"remoteId":"295c4abfc6faa8402e639227b4f98fca","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1050,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:03:06+02:00","modified":"2014-06-06T17:21:59+02:00","languages":["ita-IT"],"name":{"ita-IT":" Santa Lucia"},"parentNodes":[1049],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1503"},"data":{"ita-IT":{"title":" Santa Lucia","abstract":"<p>E' una piccola e suggestiva località di Nogaredo posta al confine con il Comune di Villa Lagarina, raggiungibile sia dal viale degli ippocastani di Palazzo Lodron, sia da Villa Lagarina lungo viale dei Tigli.<\/p>","descrizione":"<p>\nQuesto bel viale è caratterizzato da 13 antiche edicole della Via Crucis che partono dal territorio comunale di Villa Lagarina fino alla Chiesa di S.Lucia sul territorio di Nogaredo.<br \/>Il nucleo abitativo di S.Lucia è formato da poche case, costruite verso fine 1800 inizi 1900 ed in tempi successivi. Solamente la Chiesa risale a periodi precedenti (1500-1600) ed il Cimitero, che è stato ampliato di recente.<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1504,"remoteId":"02f25c2b96d9677f353bdfcbdc11add4","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1051,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:06:34+02:00","modified":"2014-06-06T17:21:24+02:00","languages":["ita-IT"],"name":{"ita-IT":"Molini "},"parentNodes":[1049],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1504"},"data":{"ita-IT":{"title":"Molini ","abstract":"<p>\nLasciandoci alle spalle l'abitato di S.Lucia e salendo lungo viale dei Tigli fiancheggiando la Chiesa ed il Cimitero, si raggiunge l'incrocio con la SP 20 del Lago di Cei, in vista delle case di Molini.<br \/>La Valle dei Molini è la parte bassa della Valle di Cavazzino, e forma una profonda gola tra le verdi campagne di Noarna e Pedersano (Comune di Villa Lagarina). Sul fondo della valle scorre il piccolo e tranquillo Rio Cavazzino.<\/p>","descrizione":"<p>\nAnticamente i mulini operanti nella valle erano undici, abbarbicati sulle sponde del rio. Qualche mulino funzionò fino a poco dopo la seconda guerra mondiale; attualmente questi fabbricati sono stati tutti trasformati in abitazioni, hanno perso le caratteristiche di mulino e del loro operare resta solo il ricordo.<br \/>Ora si può vedere il bel rio Cavazzino, il Capitello dedicato a S.Giovanni e la bella fontana con acqua fresca....<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1505,"remoteId":"40a9c451623bcd60765cbfc5470b2b96","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1052,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:09:43+02:00","modified":"2014-06-06T17:20:35+02:00","languages":["ita-IT"],"name":{"ita-IT":"Noarna"},"parentNodes":[1049],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1505"},"data":{"ita-IT":{"title":"Noarna","abstract":"<p>\nLasciata la Valle dei Molini salendo verso Pedersano si giunge all'incrocio che porta a Noarna.<br \/>Procedendo verso Noarna, si arriva in vista, sulla destra, di Castel Noarna, posto su un rilievo collinare con ampie campagne verso Noarna e un ripido pendio sulla Valle dei Molini.<\/p>","descrizione":"<p>\nNella piazza di Noarna vi è la suggestiva Chiesetta dedicata al patrono San Valentino.<br \/>\nLe case del paese risalgono circa al 1500-1600. Sono addossate le une alle altre, tagliate da vicoli, abbellite da portali e cortili interni, da poggioli in legno e scale esterne, circondate dal verde di piccoli orti e dal colore di molti fiori che ci immergono in un contesto abitativo che richiama la vita rurale e contadina di un tempo. Molte vecchie case sono state ristrutturate, cercando però di rispettare quanto più si poteva l'antico esistente.<br \/>\nPrima di lasciare la frazione, si consiglia di salire lungo Via Belvedere per ammirare lo stupendo panorama sulla Vallagarina che ci viene offerto.<br \/>\nA Noarna ogni anno, durante il carnevale, la piazza è animata dalla caratteristica &quot;maccheronata&quot; a cura della locale Pro Loco. E, secondo l'opinione di molte persone, vale la pena di salire fin qui per gustare un buon piatto di maccheroni.<br \/>\nAnche la popolazione di Noarna si occupò della gestione della cosa pubblica (prati e boschi) con l'adozione della Carta di Regola nel 1750 (Carta di Regola di Novarna - così era chiamata Noarna), confermata dal Conte Nicola Sebastiano Lodron. Anche in questo caso, con il dominio austriaco, la Carta fu proibita.<br \/>A Noarna, in campo sportivo, troviamo l'Associazione Sportiva Dilettantistica Noarna, società di tamburello.<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1506,"remoteId":"07df82cad9135b2ff7bbd4ba4b22b649","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1053,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:17:19+02:00","modified":"2014-06-06T17:20:01+02:00","languages":["ita-IT"],"name":{"ita-IT":"Sasso"},"parentNodes":[1049],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1506"},"data":{"ita-IT":{"title":"Sasso","abstract":"<p>Lasciandoci alle spalle l'abitato di Noarna con i suoi caratteristici vicoli e proseguendo lungo Via Scuole, prima di arrivare nella frazione, sulla sinistra, troviamo il Maso Sasso, oggi ristorante. A lato dell'inizio del viale di accesso al Maso si può ammirare un tabernacolo con un bel portico, dedicato alla Madonna.<\/p>","descrizione":"<p>\nSasso, edificato su ripiano morenico, è un caratteristico paese agricolo circondato tutt'ora da vasti e rigogliosi vigneti.<br \/>\nSi arriva subito in Piazza della Fontana, dove troviamo una grande fontana (datata 1868)  circondata da verdi ippocastani. Troviamo poi la Chiesa in onore di San Matteo del XVII secolo.<br \/>Sulla strada che porta a Reviano (Comune di Isera) un poggio sostenuto da ampi archi, il &quot;belvedere&quot;, dove fino a poco fa vi era una maestosa quercia, sotto la quale la tradizione popolare vuole che le &quot;strie&quot; (streghe) si riunissero per il loro sabba.<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1507,"remoteId":"b6ba243fd9b0026436e900f3d1244067","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1054,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:25:43+02:00","modified":"2014-06-06T17:19:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Brancolino"},"parentNodes":[1049],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1507"},"data":{"ita-IT":{"title":"Brancolino","abstract":"<p>\nProseguendo la Strada Provinciale S.P. 90 Destra Adige da Villa Lagarina verso il Comune di Isera arriviamo nelle verdi campagne coltivate a vite e ciliegi della frazione Brancolino.<br \/>In questa frazione troviamo, di rilevanza storica appoggiata al muro della prima casa di Via Silvestri, dietro la Chiesa, una stele con la scritta &quot;Qui si depongon l'armi o si levan le cartelle F.C.L.&quot; (Feudo Conti Lodron). La stele era situata anticamente sul vecchio tracciato della strada provinciale, accanto alla costruzione dove ci si fermava per il pagamento del dazio delle merci che attraversavano il territorio. Con la costruzione della nuova strada, la stele è stata rimossa e collocata nell'attuale posto.<\/p>","descrizione":"<p>\nIl turista non può lasciare Brancolino senza fermarsi a visitare la Chiesa parrocchiale dedicata a Santa Maria, un vero gioiello della storia e dell'arte barocca. Al suo interno si trovano infatti decorazioni, affreschi, stucchi in scagliola ad imitazione di tarsie marmoreee. Sul fianco nord della Chiesa si trova la sacrestia e l'ex Convento dei Frati minori conventuali fondato nel 1514 da Veronica Lodron.<br \/>Inoltre, vale la pena di seguire Salita del Dosso fino a raggiungere il Dosso di Brancolino, dove la storia vuole vi siano state arse le streghe di Nogaredo.<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1510,"remoteId":"0501cb3c2656cff381cdc29de5f07d49","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1056,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:40:30+02:00","modified":"2014-04-07T09:40:30+02:00","languages":["ita-IT"],"name":{"ita-IT":"Castel Noarna"},"parentNodes":[614],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1510"},"data":{"ita-IT":{"title":"Castel Noarna","abstract":"<p>Posto su un rilievo collinare e immerso nel verde, Castelnuovo (o Castel Noarna) domina con la sua mole l'intera Vallagarina.<\/p>","descrizione":"<p>\nSalendo dalla Valle dei Molini imboccando il bivio verso Noarna, troviamo il castello sulla destra oppure, uscendo dal paese di Noarna, di fronte. L'immobile è di proprietà privata, sede di un'azienda vitivinicola.<br \/>\nIl nome Castelnuovo (menzionato già nel secolo XII) fa supporre l'esistenza di un edificio più vecchio e reperti di tombe romane e longobarde, rinvenimenti come una spada in bronzo, una spada ritenuta di epoca longobarda e monete romane, lo confermano. L'attuale aspetto dell'edificio è il risultato di più fasi costruttive, che risalgono al 1500-1600.<br \/>\nNel '200 in possesso dei vescovi, appartenne fino alla fine del 1200 ai Conti di Castelnuovo, passò poi al potente casato dei Castelbarco (i cui feudi comprendevano, tra l'altro, anche il castello di Sabbionara d'Avio) fino al 1486 quando Giorgio e Paride di Lodron lo assalirono e conquistarono.<br \/>\nCon Nicolò Lodron il castello assunse l'aspetto attuale: da fortificazione di uso difensivo venne trasformato in edificio residenziale. Nicolò, investito del feudo nel 1532, sposò Gentilia Contessa d'Arco (dalla quale ebbe un figlio - Gasparo) e in seconde nozze Beatrice di Castellalto.<br \/>\nNella seconda metà del 1800 la famiglia Lodron si trasferì nel palazzo di Nogaredo e il castello venne utilizzato prima solo come residenza estiva, poi, verso la fine del secolo, definitivamente abbandonato. Dal 1974 il castello è proprietà della famiglia Zani.<br \/>Il primo nucleo fu costruito sui resti di una fortificazione di epoca romana a guardia della rete viaria del tempo e a controllo della navigazione sul fiume Adige.<\/p><p>\nSi accede al castello varcando un cancello e seguendo il viale fino al ponticello soprastante il fossato che circonda l'immobile e ci immette oltre le mura, passando attraverso la torre di guardia. Ai lati del portale si notano ancora oggi i fori per le catene del ponte levatoio in legno una volta esistente, gli stemmi dei conti Lodron col leone rampante e dei conti d'Arco. Oltrepassata la torre, una gradinata ci conduce al secondo posto di guardia, formato da un portone e una finestra con inferriata, a fianco un muro merlato con i segni del camminamento delle guardie.<br \/>\nNella parte centrale troviamo l'elemento fondamentale per la struttura difensiva di un castello: il Mastio (risalente al XIII secolo e non modificato da successive ristrutturazioni), formato da una torre ornata da una merlatura guelfa, due locali di guardia e le immancabili (per un castello) prigioni, dove furono rinchiuse le streghe di Nogaredo. Da notare anche gli archi a tutto sesto in pietra rossa nei muri circondanti il mastio.<br \/>\nDal cortile del mastio si accede alla Cappella, con navata a crociera. La pala sull'altare (datata 1580 e attribuita a Paolo Naurizio) rappresenta l'incoronazione della Vergine e sono raffigurati anche i Santi Nicola e Francesco. La cappella fu dedicata a S. Nicola sia in onore di Nicolò Lodron, che la commissionò, sia per il motivo che tale santo era il protettore dalle pestilenze che a quell'epoca infestavano la valle. Prima di lasciare la cappella, vale la pena di notare, sopra la porta da cui siamo entrati, la loggia lignea decorata con motivi floreali da cui la famiglia Lodron assiteva alle funzioni religiose.<br \/>\nTornati nel cortile, accediamo all'atrio, con una bella volta affrescata con festoni, putti, gli stemmi delle famiglie Lodron, Castellalto e Arco, episodi mitologici.<br \/>\nGli affreschi della volta dello scalone d'onore (seconda metà del 1500) richiamano quelli di Michelangelo della Cappella Sistina di Roma: troviamo la creazione degli Astri, la separazione della luce dalle tenebre e una figura di Ignudo. In basso, profeti e sibille. Nelle lunette sono raffigurate scene cavalleresche ambientate nelle valli trentine (nella lunetta a fianco della porta gotica si riconosce la Vallagarina con Castel Noarna, Castel Pietra e Castel Beseno).<br \/>Salendo al piano superiore, si accede alla Stuba Magna, arricchita con affreschi raffiguranti le guerre d'indipendenza e religiose dei Paesi Bassi. Furono realizzati per le nozze di Massimiliano Lodron (figlio di Gasparo Lodron e Anna Berka) e Sibilla Fugger, nel 1602. Nella sala troviamo rappresentati gli stemmi delle famiglie Lodron, Berka e Fugger.<\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1511,"remoteId":"f95a46115a48ebbbe8987e758ecfa266","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1057,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:44:06+02:00","modified":"2014-04-07T09:44:06+02:00","languages":["ita-IT"],"name":{"ita-IT":"I Conti Lodron e Palazzo Lodron"},"parentNodes":[614],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1511"},"data":{"ita-IT":{"title":"I Conti Lodron e Palazzo Lodron","abstract":"<p>Il Palazzo Lodron di Nogaredo, circondato da verdi vigneti, è citato per la prima volta nel 1553. Una scritta sopra il portale d'ingresso indica che fu edificato su preesistenze per volere del Conte Nicoló Lodron nel 1593. E' ancora di proprietà della famiglia Lodron.<\/p>","descrizione":"<p>\nCostruzione molto significativa per arte e storia, da sempre residenza nobiliare dei Lodron insediatesi sul territorio lagarino sin dal 1456, è ricordato in modo particolare come sede del tribunale nei processi alle streghe nel periodo 1647-1717.<br \/>\nI Lodron, uno dei casati più importanti del Trentino, erano originari della zona a nord del lago d'Idro, con possedimenti nelle valli Giudicarie, Rendena, del Chiese, fino alla Vallagarina, quando risposero alla chiamata del principe Vescovo di Trento, Giorgio Ilack. I conti di Castelbarco si rifiutavano infatti da alcuni anni di chiedergli il rinnovo delle rocche di Castelnuovo, Castellano, Nomi e Castelcorno. Il Vescovo allora incaricò i Lodron di colpire gli infedeli feudatari e così Marco di Caderzone, col padre Giorgio e lo zio Pietro, occupò Castelnuovo (Castel Noarna) e obbligò alla resa gli altri tre castelli. Come ricompensa, il vescovo affidò in feudo ai Lodron i castelli di Castelnuovo e Castellano.<br \/>\nVerso la metà del Cinquecento il ramo di Vallagarina si divise così nelle due linee di Castelnuovo e Castellano (che si estinse con la morte del conte Antonio, il quale fu parroco di Villalagarina e poi del duomo di Salisburgo).<br \/>\nPersonaggio importante della famiglia fu Paride Lodron, arcivescovo di Salisburgo e figlio di Nicolò. Nato nel 1586 a Castelnuovo nella Val Lagarina, si recò a Salisburgo su iniziativa dello zio Antonio per iniziare una carriera clericale. Divenuto arcivescovo nel 1619, fino al 1653 incarnò in sé il modello ideale del principe e del vescovo. Anche dopo il suo trasferimento a Salisburgo, mantenne legami con i possedimenti Lodroniani trentini. L'architetto bergamasco Santino Solari, artefice della costruzione del duomo di Salisburgo e delle fortificazioni della città, fu incaricato di ingrandire e trasformare il Palazzo di Nogaredo. In questo periodo, quindi, l'edificio assunse l'aspetto attuale. La connessione architettonica al duomo di Salisburgo come pure al castello di Hellbrunn è evidente. Paride fece costruire la cappella dedicata a S.Carlo Borromeo, su progetto di Solari, con decorazioni della volta di Donato (fra Arsenio) Mascagni.<br \/>\nParide Lodron morì nel 1653 e fu sepolto nel duomo di Salisburgo.<br \/>\nQuando all'inizio del Settecento il ramo di Vallagarina si estinse, subentrò ad esso quello delle Giudicarie.<br \/>\nLo stemma della famiglia Lodron viene così descritto: il campo dello scudo è di colore rosso con un leone rampante d'argento, con la coda bifida intrecciata tre volte - cimiero: il leone del campo dello scudo nascente dalla corona.<br \/>\nOltrepassato il portone che immette nel palazzo da Via Conti Lodron, ci si immerge nel verde del giardino dei ciliegi (come dice il nome, con molte piante di ciliegio); verso monte, un muro di cinta con una bella fontana con un leone che regge il motto &quot;Fortitudo&quot;, emblema dei Conti Lodron. L'ingresso nobile del palazzo è sormontato da una statua in pietra calcarea che rappresenta un ufficiale imperiale in armatura (probabilmente lo stesso Nicolò). La porta nord immette in un bel viale alberato con ippocastani, fra due mura, che conduce alla località S.Lucia. Il cortile è aperto al pubblico.<br \/>\nIl palazzo è disposto su tre lati: un lungo corpo centrale e due ali.<br \/>\nIl corpo centrale è difeso verso valle da un muro con torri agli angoli. Il viale d'accesso è compreso fra due torri con naselli e feritoie.<br \/>\nNelle sale del palazzo oggi si tengono concerti, manifestazioni culturali, si festeggiano matrimoni. Nel salone ogni autunno, in occasione del Festival Mozart di Rovereto viene fra altro eseguita la &quot;Serenata Lodron (&quot;Lodronische Nachtmusik&quot;), che Mozart aveva composto a Salisburgo per i Lodron. La contessa Antonia Lodron era amica dei Mozart, che abitavano nella stessa via. Wolfgang Amadeus e la sorella Nannerl davano lezioni di pianoforte alle figlie della contessa. Il concerto per tre pianoforti, il K242, fu composto da Mozart per la contessa Antonia e le figlie Aloisia e Giuseppa Lodron. Quel concerto e due divertimenti del 1776-77, il K247 e il K278, che sono noti con il nome di Lodronsche Nachtmusiken (Serenate lodroniane) sono dedicati alla contessa stessa.<br \/>\nDurante il viaggio in Italia nel 1776 il compositore fu ospite dai Conti Lodron. Quel periodo Mozart lo volle immortalare nelle sue opere: Don Giovanni canta sul Marzemino, il vino tipico di questa regione, in un duetto con Leporello: &quot;Versa il vino! Eccellente marzimino!&quot;.<br \/>\nIl centro del Palazzo è formato dalla sala del giudizio, dove furono tenuti i processi alle streghe. Il salone fu anche adibito a salone per concerti e Mozart pare fosse rimasto entusiasta dall'acustica di questa sala. Anche oggi, come allora, serate musicali, concerti o conferenze trovano in questa sala un ambiente ideale e speciale.<br \/>\nIl soffitto della sala da pranzo è arricchito da un affresco del XVI secolo racchiuso da una cornice ovale di stucchi. Un artista sconosciuto dipinse il Conte Ludovico Lodron in battaglia contro i Turchi. Si trova poi un grande tavolo per 16 persone, i cassettoni e un grande armadio.<br \/>Il salotto è dominato da una stufa a ole del XVII secolo e il pavimento è quello originale. Dal balcone in legno (costruito agli inizi del 1900) si può ammirare un bel panorama sulla Vallagarina.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1512,"remoteId":"cfffb1053abcd3c9f8a3483c48cad620","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1058,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:46:02+02:00","modified":"2014-04-07T09:46:02+02:00","languages":["ita-IT"],"name":{"ita-IT":"La Chiesa di S.Valentino di Noarna"},"parentNodes":[614],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1512"},"data":{"ita-IT":{"title":"La Chiesa di S.Valentino di Noarna","abstract":"<p>La Chiesa, posta all'inizio del paese di Noarna, salendo da Molini, è dedicata a San Valentino. Risale al 1636, fu ricostruita nel 1708 e benedetta nel 1728, ampliata tra il 1859 e il 1862 e restaurata recentemente (1973-1974).<\/p>","descrizione":"<p>\nLa costruzione è molto semplice, con un'architettura classica e una cappella ottagonale dedicata alla Madonna Addolorata. La facciata ha un portale e capitello in pietra, due finestre, una a semicerchio ed una ottagonale. Sopra gli stipiti dell'ingresso si vede uno stemma vescovile con la scitta &quot;A Deo gratia ed pax&quot; (da Dio la grazia e la pace). Accanto al presbiterio c'è la Sacrestia.<br \/>\nSull'arco che separa la navata dall'abside, racchiuse in una decorazione, sono incise le parole &quot;D.O.M. - Divo S.Valentino - Dicatum - 1728&quot; (Al Signore ottimo e massimo - A S.Valentino - dedicato 1728).<br \/>\nLa pala dell'altare maggiore (olio su tela di autore ignoto) raffigura la Madonna con Gesù Bambino ed i Santi Valentino e Antonio da Padova. L'altare maggiore, risalente al secolo XVIII, è in marmo policromo, opera dei maestri marmisti di Castione. Il tabernacolo è invece in marmo di Carrara, dono degli abitanti di Noarna in memoria dei Caduti della Prima guerra mondiale. Alla destra dell'altare si trova una scultura in stucco raffigurante S.Antonio da Padova, mentre sulla sinistra vi è una statua di S.Valentino in stucco patinato, sempre opera dei maestri castionesi. La luce attraversa due belle finestre semicircolari a vetri policromi.<br \/>\nNella navata troviamo quattro finestre semicircolari a spicchi. Ogni spicchio è decorato e, al centro, ha un medaglione con decorazioni sacre. Nei quattro spicchi sono riportate le scritte latine &quot;Domus orationis&quot; (casa della preghiera) e &quot;Haec domus mea&quot; (questa è la mia casa). Altri medaglioni con decorazioni si trovano anche nella navata.<br \/>\nAl lato destro della navata troviamo la cappella ottagonale dedicata alla Madonna Addolorata (festeggiata solennemente in settembre). In alto la scritta &quot;Alla Regina dei Martiri dei SS.Rocco e Sebastiano - I Noarnesi - Salvi dal colera - nel 1855 per voto&quot;. Infatti tale cappella fu costruita in seguito al voto dei noarnesi effettuato durante l'epidemia di colera della metà del 1800. La statua della Madonna Addolorata è realizzata dallo scultore Pettena ed è in legno policromo. Un piccolo particolare: questa Vergine ha il cuore trafitto da una sola spada invece che sette come nelle altre statue di Madonne; la statua sembra quindi riassumere in un'unica sofferenza tutti i sette dolori della Madonna.<br \/>Ai lati dell'altare si notano le statue di S.Rocco in gesso monocromo bianco (datata 1955) e S.Sebastiano, sempre opere di Pettena.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1513,"remoteId":"21e25c5385c221ddeaf39640a92a09ad","classIdentifier":"luogo","class":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1059,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-07T09:49:45+02:00","modified":"2014-04-07T09:49:45+02:00","languages":["ita-IT"],"name":{"ita-IT":" Le Streghe di Nogaredo"},"parentNodes":[614],"link":"http:\/\/www.comune.nogaredo.tn.it\/api\/opendata\/v2\/content\/read\/1513"},"data":{"ita-IT":{"title":" Le Streghe di Nogaredo","abstract":"<p>\nDi seguito trovate narrato il processo alle streghe di Nogaredo.<br \/>Tutto ebbe inizio nell'anno 1646 nella piazza di Nogaredo. Mercuria accusò Domenica Chemelli di furto e stregoneria: a seguito di tale accusa, le due donne furono rinchiuse nelle carceri di Castel Noarna.<\/p>","descrizione":"<p>\nMercuria fu accusata a sua volta di stregoneria e, in interrogatorio, affermò che erano state Domenica e la figlia Lucia a insegnarle come diventare una strega, trattenendo l'ostia consacrata sotto la lingua dopo la Comunione e imprimendole il marchio del demonio su una spalla. Anche Lucia e Domenica vennero quindi arrestate e rinchiuse nelle carceri del castello; furono sottoposte a varie torture: il &quot;tratto di corda&quot; (che consiste nell'appendere il soggetto per le mani fino a spezzare i tendini o le ossa) e i &quot;sibilli&quot; (cioè spezzare le ossa delle mani con cunei in legno conficcati tra le dita).<br \/>\nMercuria, dopo le torture subite, ammise di essere una strega, di partecipare ai sabba e di aver praticato guarigioni con unguenti satanici e polvere di ossa di persone morte. Affermò inoltre di aver avuto rapporti con tale stregone Delaito. A seguito degli interrogatori, Mercuria venne rilasciata.<br \/>\nLucia invece, sotto tortura, narrò di quella volta quando, lei ed altre donne, stregarono il signor Cristoforo Sparamani: una notte, trasformate in gatti, entrarono nella sua camera da letto e lo cosparsero con un unguento dato loro dal diavolo, poi, riprese le sembianze umane, festeggiarono con pane, formaggio e vino sottratti alla sua cucina. Spesso, durante questi festeggiamenti, il diavolo si univa a loro, sotto sembianze sia umane che animali (una capra).<br \/>\nSuccessivamente, altre donne delle giurisdizioni di Castel Noarna e Castellano vennero arrestate per stregoneria. Domenica, Lucia e le altre donne, stremate dalla tortura, ammisero la loro stregoneria e narrarono di sabba e pozioni magiche.<br \/>\nIl processo, tenutosi a Palazzo Lodron, si protrasse per un anno. Durante il processo, l'avvocato difensore delle imputate, Marco Antonio Bertelli di Nomi, provò come gli interrogatori non fossero stati eseguiti correttamente e ottenne il permesso di far sottoporre a perizia medica le accusate. Dalla perizia risultò che le donne non portavano segni diabolici sul corpo e l'avvocato sostenne quindi come le loro colpe fossero sempre inferiori in quanto le donne sono &quot;fragili, imbecilli nell'intelletto, ignoranti, credulone e facilmente soggiogabili&quot;.<br \/>\nNonostante le tesi sostenute dalla difesa, le donne vennero dichiarate colpevoli. Qui di seguito trovate il testo della sentenza di condanna:<br \/>\nSENTENZA di CONDANNA delle STREGHE del 13 APRILE 1647<br \/>\nNoi Paride Madernino, Giudice Delegato, sentenziamo e codanniamo<br \/>\nDOMENICA CHEMELLI - LUCIA CAVADEN - DOMENICA GRAZIADEI - CATERINA FITOLA - GINEVRA CHEMOLA - ISABETTA e PAOLINA BRENTEGANI che per mano del Ministro di giustizia, a tutte sopra le Giare, luogo a questo effetto destinato, gli sii tagliata fa testa dal busto, a tale che se ne morino e le anime loro si separino dalli corpi; e inoltre gli cadaveri di quelle siino abbruciati e le reliquie sue in dette giare seppellite ad esempio d'altri.<br \/>\nIl giorno seguente, 14 aprile 1647, in località Giare, la sentenza venne eseguita dal boia Ludovico Oberdorfer di Merano: decapitazione e successivo rogo, alla quale dovette assistere tutta la popolazione, pena un'ammenda di 25 ducati a persona.<br \/>Nel processo venne incriminato anche un uomo, Santo Graziadei, che morì in prigione nel 1651.<\/p>","tipo_luogo":[],"geo":{"latitude":45.91491,"longitude":11.022841,"address":"nogaredo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}