{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":8,"searchHits":[{"metadata":{"id":1811,"remoteId":"c8ab91519bdf4f775cddd437211361c1","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1563,"ownerName":{"ita-IT":"Sara Mazzolini"},"mainNodeId":1334,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-11-25T14:44:59+01:00","modified":"2018-02-20T13:32:14+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Valentino"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/1811"},"data":{"ita-IT":{"title":"Chiesa di San Valentino","abstract":"<p>Risalente al 1400, l'edificio sacro sorge nel cuore del centro storico di Cagnò.<\/p>","descrizione":"<p>Don Simone Weber, appassionato cultore di memorie storiche delle chiese trentine, scrive che “in due carte, stese nel 1409 nel castello, alla presenza anche di un prete (Armanino da Merano), si evincono le prime notizie della chiesa gotica di “San Valentino”. Il rimando a Merano e il ramo di San Valentino di Merano della nobile famiglia di Cagnò, ci intrigano molto perché lasciando pensare che titolare della chiesa possa essere in origine proprio il Valentino, “abate e vescovo delle due Rezie il cui corpo si custodiva nel santuario di Castel San Zeno sopra Merano; le sue spoglie furono trasportate a Trento dai Longobardi nel 739, ma furono poi riconsegnate al duca di Baviera che le tumulò nel duomo di Passavia dove il santo è tuttora venerato come patrono principale” (<i>Messale della chiesa tridentina<\/i>). I legami con Merano e soprattutto con la chiesa madre di Trento spiegano come San Valentino sia venerato in numerose località del Trentino a differenza di quanto avviene nelle diocesi vicine, quali Verona e Brescia, dove il nostro santo è del tutto ignorato. E’ poi avvenuto che questi legami della Chiesa di Trento con il mondo tedesco si siano allentati di molto, tanto da perdere il ricordo del vescovo retico, la cui festa cade il 7 gennaio; alla sua figura si sovrapposero altri santi Valentino, quello della leggenda, il legionario romano, e quello venerato a Cagnò, la cui festa si celebra il 14 febbraio e che è stato, per così dire, rilanciato in tempi contemporanei dalla moda delle ricorrenze consumistiche. La pala che viene esposta per la festa del santo e che raffigura Valentino prete ha comunque più di due secoli, datata appunto al XVIII secolo, ancorchè di autore ignoto. La chiesa è ricordata in una serie di atti visitali, stesi cioè in occasione delle visite pastorali, del 1537 (“in villa Cagnodi est cappella Santi Valentini”) del 1579 (quando si sa che la pala dell’altare di San Valentino aveva bisogno d’essere rifatta; la chiesa aveva una croce di rame dorata, due calici, tre pianete, due messali, uno nuovo e l’altro vecchio, due ampolle di stagno, un gonfalone con San Valentino e alcune statue di legno vecchio e corrose) e così via. “Il 3 novembre del 1616 – scrive S. Weber – il suffraganeo Pietro Belli consacrò la chiesa e anche l’altare a sinistra, dedicandolo a Santa Lucia e a Santa barbara, con reliquie di San Romedio e San Geroldo. Nel 1629 si rinnovò l’urbario dei beni della chiesa e nel 1652 cominciarono i resoconti dei sindaci. Nel 1742 la chiesa aveva tre altari: il maggiore dedicato a Maria V. e a S. Valentino m., i minori uno al Rosario e l’altro a S. Valentino V. e a S. Stefano. Negli anni dal 1781 al 1789 ottenne da Francesco Passari, arcivescovo titolare di Larissa e da S. Francesco Saverio Cristiani, vescovo porfiriense, reliquie di S. Ambrogio, di San Carlo Borromeo, di S. Francesco Borgia, di San Gregorio Magno, di S. Camillo de Lellis, di S. Vincenzo de Paoli, di Sant’Andrea ap., di San Marco evang., di S. Giovanni Capistrano, di S. Benedetto ab., di S. Tommaso ap., di S. Cipriano m. e di S. Biagio m. Il 28 agosto 1801 fu dichiarata curazia”. Curazia si intende, di Revò; alla chiesa matrice restava la prerogativa dei battesimi, delle sepolture e, dopo il Concilio di Trento, anche dei matrimoni. Quasi dappertutto, le cappelle agli inizi, una sorta di filiale servita da preti delle Pievi, si svilupparono in vere e proprie stazioni di cura d’anime, progressivamente denominate in vario modo: primissariali (la donazione, il legato imponeva al curato, la celebrazione della prima messa) beneficiali, curaziali, ecc. La curazia di San Valentino diventerà parrocchia solo nel 1967 con decreto di Alessandro Maria Gottardi allora arcivescovo di Trento. “ La circoscrizione territoriale della nuova parrocchia – si legge nel decreto – è delimitata dai seguenti confini: dal lago di S.Giustina, dal Rio Pescara (fino alla confluenza con i confini comunali di Revò) dai confini comunali di Revò, fino alla confluenza con il Rio Piola e dal Rio Piola”. Agli effetti civili, il riconoscimento dello Stato segue il 22 agosto del 1972. I documenti realtivi alla storia della chiesa si trovano presso l’archivio parrocchiale, all’archivio della Curia tridentina e nell’archivio privato Giustiniano de Pretis. Il maestro Rossi curò per primo la pubblicazione dell’elenco dei primissari, curati e parroci, poi aggiornato da don Pietro Micheli: 1579 Martino Zadra, 1695 Marco Zadra, 1742 Giovanni Betta, 1766 Antonio Giuliani, 1797 Matteo Zorzi - primo curato, 1815 Giovanni Zenoniani, 1833 Bortolomeo Odorizzi, 1838 Alessandro Rosano, 1840 Giovanni Battista Rossi, 1856 Antonio Fondriest, 1879 Luigi Conter, 1887 Antonio Gabrielli, 1901 Silvio Raffi, 1939 Tullio Menapace, 1950 Settimo Sandrin, 1967 Luigi Fedrizzi - primo parroco, 1970 Ernesto Daz, 1977 Luigi Rosat, don Egidio Betta da Preghena, 1990 don Enzo Luchi da Romallo. La storia degli interventi sull’edificio - chiesa negli ultimi due secoli  è presto detta. Tra il 1878 e il 1885 la chiesa venne ampliata verso nord con la costruzione dell’orchestra e scala d’accesso. L’intervento complesso, era stato reso possibile grazie ai lasciti della popolazione, tra i quali ricordiamo quello di 200 fiorini da parte di Nicolò de Pretis, ramo Soldadi, lascito, quest’ultimo, che i sacerdoti del tempo avrebbero dovuto devolvere ai poveri e ne nacque così un’intricata diatriba. Del 1880 sono i banchi costruiti dal falegname Giovanni Consolini di Cloz. Del 1942\/43, quando si iniziarono le pratiche per erigere la parrocchia, sono le cinque vetrate con scritte latine. In quegli anni, leggiamo nell’Urbario della chiesa, le processioni per le rogazioni si svolgevano secondo il seguente schema:<\/p><p>“Prima si va e si rientra dal Dos; II, sullo stradone verso il cimitero fino alla località Anzù; III si va alla cappella per la strada di sotto”. Altre processioni si facevano a San Giuseppe; al Corpus Domini; al S. Cuore e alla Madonna del Rosario. Tra le funzioni, l’Urbario annota “Novene a Pentecoste, Natale e l’Immacolata”, l’Ottavario dei morti, le prediche di Quaresima (il quaresimalista di Revò è obbligato a tener predica a Cagnò il giovedì di Quaresima) , il maggio, la sagra di San Valentino con l’intervento dell’Arciprete di Revò e dei parroci di Romallo e Tregiovo. Nel 1940 l’Urbario registra l’acquisto della statua della Madonna dello scultore Coraiola; nel 1944, in occasione della visita pastorale, vengono benedette le finestre e il nuovo altare rifatto secondo il suggerimento dell’architetto Efrem Ferrari. L’Urbario registra quindi la Madonna Pellegrina del 1949, lavori al tetto nel 1980\/81, l’elezione del Consiglio parrocchiale nel 1978, altri lavori di tinteggiatura nel 1981.  Nel 2000 i lavori di restauro completo interno ed esterno della chiesa.<\/p><p>Il portale è di gusto rinascimentale, mentre l’interno ha conservato il soffitto a costoloni e l’arco trionfale a ogiva, tipici del gotico. Sull’altare maggiore l’Immacolata, una statua in legno policromo e dorato del XVIII secolo. L’effige di San Valentino, conservata in sagrestia ed esposta nella festività è di autore ignoto, sempre del settecento. La bella tela dell’Assunzione di Maria, sull’altare laterale di sinistra, con gli apostoli e San Valentino, è pure di autore ignoto e datata settecento; taluni, invero, la vorrebbero attribuire a Giovan Battista Lampi, il principe esponente della grande famiglia di pittori di Romeno. L’altra pala d’altare – quello laterale destro – raffigura S. Lucia ed è pure datata XVIII secolo. La simbologie di tutte e tre le pale d’altare è quella tradizionale; le foglie di palma, ad esempio, indicano il martirio. Dello scultore Mario Coraiola (1940) di Trento è la statua della Madonna.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.394751,"longitude":11.040309,"address":"piazza san valentino, cagn&ograve;"},"image":{"filename":"chiesa 0.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-valentino\/16062-1-ita-IT\/Chiesa-di-San-Valentino.jpg","alt":"","mime_type":"image\/jpeg","width":"680","height":"1024"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1497,"remoteId":"9af3a5703f82cce169e1d806066e1f15","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1447,"ownerName":{"ita-IT":"Riccarda Voltolini"},"mainNodeId":1049,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-04-29T14:05:27+02:00","modified":"2018-09-04T14:45:14+02:00","languages":["ita-IT"],"name":{"ita-IT":"Eremo di San Gallo"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/1497"},"data":{"ita-IT":{"title":"Eremo di San Gallo","abstract":"<p>\nUna suggestiva passeggiata tra le campagne della Val di Non con scorci panoramici sul lago di Santa Giustina, conduce, partendo dal promontorio detto del <b>“Castelaz”<\/b>, attraversando la cosiddetta “Via del Fer”, all’antico eremo di San Gallo, protetto da una grotta sulla sponda sinistra del torrente Pescara.<br \/>S. Gallo è uno dei cosiddetti santi dell’orso, come San Massimino, San Corbiniano e San Romedio. All’epoca l’orso era infatti insediato anche nelle nostre zone, non solo nei pressi del Brenta, come oggi.<\/p>","descrizione":"<p>\nLa stima ampliamente diffusa nell’occidente cristiano per la vita eremitica, è attestata, al di là della letteratura ecclesiastica, da molta parte della poesia cavalleresca: in tutti i poemi della ricerca del Graal, Parsifal incontra sempre un eremita, re Artù fa sedere saggi eremiti alla sua tavola rotonda, e così via.<br \/>\nIn Valle di Non si hanno molti romitori: San Romedio, Santa Giustina, San Gallo, Palù di Coredo; eremo ospizio è anche Santa Emerenziana, all’imbocco della Valle di Tovel.<br \/>\n<b>S. Gallo<\/b> scelse di vivere a contatto con la natura, in luoghi che noi oggi definiremmo aspri, selvaggi e inospitali, ma che allora erano ritenuti degni di considerazione in quanto ripetevano le condizioni di vita dei Padri della Chiesa, di quanti avevano vissuto, all’inizio della cristianità, in caverne o capanne all’aperto, con le bestie del bosco, nutrendosi di erbe, esposti al freddo e all’arsura, lontano dagli uomini, soli con Dio.<br \/>\nL’eremo di San Gallo era costituito di una chiesetta molto semplice consistente, aveva annotato Simone Weber in un suo studio del 1911, in un’abside circolare col’altare ed una navatina rettangolare coperta da semplice tavolato. Alla chiesetta era annesso l’eremitaggio, di cui si parlava già in documenti del XV° secolo.<br \/>\nCon un atto del 08 dicembre 1478, i vicini di Cagnò pregano il Vescovo di investire del romitorio il cappellano di Arsio, Giacomo Nassimbene, ma il pievano di Revò lo darà ad altra persona. Nel 1479 altro documento di protesta al Vescovo, e nel 1491 il Vescovo concede il romitorio della cappella di San Gallo ad un prete delle diocesi di Metz.<br \/>\nFurono moltissimi gli eremiti che decisero di vivere a San Gallo e che San Gallo ospitò.<br \/>\nNel 1579 gli atti visitali ci dicono però che il luogo era mal custodito, la cappella minacciava rovina e la casetta era aperta alle capre. <br \/>\nNel 1616 ci si accorge che manca il crocefisso all’altare, che non c’è più un prete stabile e che i paramenti sono custoditi a Revò. <br \/>\nGli atti visitali del 1742, dopo aver notato grosse fessure nella facciata, il tetto fradicio ed i muri cadenti attestano che l’eremita dormiva solo una o due volte la settimana all’eremo. Nelle stagioni d’inverno, autunno e primavera abitava qualche volta a Cagnò, qualche volta a Revò e qualche volta a Romallo.<br \/>\nI visitatori scrivevano così al parroco di Revò: I romiti di San Gallo a tutt’altro pensano ai doveri del proprio stato e stando per lo più lontani dal romitorio non hanno che l’abito che li distingue dall’esteriore dai secolari. Riguardo poi, a Fra Stefano Martinelli, si intenderà privato dell’abito se in avvenire non dormirà nel refettorio e non si asterrà dal frequentare le osterie.<br \/>\nIl fenomeno dell’eremitismo, fiorente nel XVI° secolo, si va indebolendo ovunque.<br \/>\nPer San Gallo, gli atti visitali del 1766 dicono che il romitorio è vacante e ridotto simile ad una spelonca di ladri e per questo ne consigliavano la demolizione, perché non avesse a servire da rifugio ad assassini e malviventi.<br \/>\nLa chiesa era in condizioni deplorevoli. Per qualche tempo continuò ad essere officiata una volta all’anno, ma poi, trascurata e spogliata.<br \/>Attualmente, l’eremo è visitabile percorrendo un sentiero da poco bonificato, che permette di raggiungere in sicurezza quanto resta dell’antico romitorio.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.394565,"longitude":11.041308,"address":"cagn&ograve;"},"image":{"filename":"eremo-di-san-gallo-mihaela-iordache-i-love-val-di-non-1024x848.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/eremo-di-san-gallo\/12611-4-ita-IT\/Eremo-di-San-Gallo.jpg","alt":"","mime_type":"image\/jpeg","width":"1024","height":"848"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":2556,"remoteId":"5a105c216a72ee059709937917043739","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1563,"ownerName":{"ita-IT":"Sara Mazzolini"},"mainNodeId":2069,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-26T10:12:04+01:00","modified":"2016-02-26T10:51:01+01:00","languages":["ita-IT"],"name":{"ita-IT":"Pista rampi-pedonale Rankipino"},"parentNodes":[611],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/2556"},"data":{"ita-IT":{"title":"Pista rampi-pedonale Rankipino","abstract":"<p>Percorso su strade sterrate dal fondo curato che attraversa a mezza montagna il tratto di Val di Non compreso tra il Passo Palade, in provincia di Bolzano, e Mostizzolo, all'imbocco della Val di Sole. Lungo il percorso, all'altezza del campo sportivo sito in località PlanPalù di Cloz, potrete inoltre godere del nuovo Bici Grill &quot;RED&quot;.<\/p>","descrizione":"<p>La Pista rampi pedonale “RankiPino” si sviluppa nel cuore del territorio delle Maddalene e collega il Passo delle Palade alla località Mostizzolo, che corrisponde all'imbocco della pista ciclabile della Val di Sole.<\/p><p>Per lunghi tratti sterrata, è accessibile a tutti e non presenta difficoltà tecniche; sono presenti solo alcuni brevi tratti ripidi che richiedono attenzione per i meno esperti.  Il percorso “Rankipino” attraversa cinque centri abitati compresi nell’area delle Maddalene: Senale, Rumo, Livo, Bresimo e Cis. Il tratto compreso tra il paese di Cloz e la località “Frari” tra Revò e Rumo si presenta perfettamente pianeggiante poiché segue un vecchio canale irriguo e può essere percorso con facilità nelle due direzioni da tutti. <\/p><p><a href=\"http:\/\/regio.outdooractive.com\/oar-val-di-non\/it\/tour\/mountain-bike\/pista-rampi-pedonale-rankipino-che-collega-il-passo-palade-alla-val-di-sole\/10297529\/\" target=\"_blank\">Per maggiori info <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[],"geo":{"latitude":46.416488,"longitude":11.084705,"address":"cloz"},"image":{"filename":"Rankipino_medium.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/pista-rampi-pedonale-rankipino\/27703-16-ita-IT\/Pista-rampi-pedonale-Rankipino.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"188"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3786,"remoteId":"6525692e94446493fc29a7095fc2e7ed","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":3629,"ownerName":{"ita-IT":"Maria Flor"},"mainNodeId":3222,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-03T15:48:47+02:00","modified":"2018-09-04T15:29:19+02:00","languages":["ita-IT"],"name":{"ita-IT":"Percorso didattico-naturalistico del sentiero \"Snazi-Mont\""},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/3786"},"data":{"ita-IT":{"title":"Percorso didattico-naturalistico del sentiero \"Snazi-Mont\"","abstract":"<p>Sentiero naturalistico situato tra i comuni di Cagnò e Revò, che offre la possibilità al visitatore di scegliere fra tre diversi percorsi ad anello.<\/p>","descrizione":"<p><b>Percorso didattico – naturalistico “Snazi- Mont” <\/b><\/p><p>Situato tra i Comuni di Cagnò e Revò, il sentiero Snazi-Mont è un sentiero naturalistico che si percorre senza visite guidate e per questo consente al visitatore di poter “personalizzare il tracciato” in base alle proprie esigenze, sensibilità, conoscenze e stato d’animo, ricercando le proprie aspettative.<\/p><p>Il sentiero si sviluppa in tre percorsi ad anello di diversa lunghezza:         <\/p>\n<ul>\n\n<li><i><b>Percorso A<\/b> <\/i> <i>“La vecchia calcara” (<\/i>2,5 km);<\/li>\n\n<li><i><b>Percorso B <\/b>“Alla scoperta delle impronte” <\/i>(1 km);<\/li>\n\n<li><i><b>Percorso C<\/b> <\/i> <i>“La stazione delle piante”<\/i> (765 m);<\/li>\n\n<\/ul>\n<p>Lungo il percorso, in corrispondenza dei principali punti di interesse, sono collocate diverse <b>strutture didattiche<\/b> mediante le quali visitatori, grandi e piccini, potranno andare alla scoperta della tecnica dei <i>muretti a secco<\/i>, approfondire le caratteristiche di <i>piante e rocce<\/i>, osservare l’evoluzione del paesaggio attraverso immagini storiche e scoprire alcune curiosità sulla costruzione del <i>lago di S.Giustina<\/i>. Attraverso pannelli illustrati il visitatore potrà cogliere l’importanza del <i>canale irriguo<\/i> per l’agricoltura del passato, scoprire le caratteristiche di funzionamento e le tecniche costruttive della <i>calcara<\/i>. Il visitatore ha l’occasione di imparare in maniera spontanea ed intuitiva, il riconoscimento e la conformazione di piante presenti lungo il percorso, nonché di distinguere le <i>impronte di animali<\/i> presenti nell'area. I bambini potranno inoltre sperimentare direttamente mediante una sorta di pedana le <i>abilità nel salto<\/i> delle varie specie di animali presenti nel bosco.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.394912,"longitude":11.047327,"address":"SP28, Cagn&ograve;, Comunit&agrave; della Val di Non, TN, Trentino-Alto Adige, 38028, Italia"},"image":{"filename":"Snazi-Mont.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/percorso-didattico-naturalistico-del-sentiero-snazi-mont\/46397-11-ita-IT\/Percorso-didattico-naturalistico-del-sentiero-Snazi-Mont.jpg","alt":"","mime_type":"image\/jpeg","width":"1300","height":"730"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3787,"remoteId":"d632554aaf35a8ce8fec9b7c4daaab6f","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":3629,"ownerName":{"ita-IT":"Maria Flor"},"mainNodeId":3223,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-04T14:43:09+02:00","modified":"2018-09-06T10:53:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Percorso ciclopedonale Castellaz-S.Gallo"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/3787"},"data":{"ita-IT":{"title":"Percorso ciclopedonale Castellaz-S.Gallo","abstract":"<p>Questo percorso ciclopedonale parte dalla zona del ponte del Castellaz e arriva all’Eremo di S.Gallo. Il percorso si snoda sul versante sinistro del lago di S. Giustina.<\/p>","descrizione":"<p>La partenza è situata sulla piazzola a valle della strada Provinciale dove è installata una bacheca informativa; poco più a valle è presente un bivio, scendendo sulla sinistra il percorso asfaltato porterà il visitatore sulle rive del lago, all'interno di un’ansa particolarmente suggestiva dove sono ormeggiate piccole imbarcazioni. Proseguendo a destra sul bivio si attraversa un breve tratto di bosco e si arriva a metà di un versante coltivato a frutteto, con piacevole vista sul lago. Continuando sul percorso si attraversa un lungo tratto di bosco, prevalentemente di latifoglie; ogni tanto i pendii sia a monte che a valle sono intervallati da muretti in pietra a secco di piccola pezzatura che formano terrazzamenti, che fino a qualche decennio fa erano coltivati a vite. Verso la fine del percorso è presente un collegamento con la pista che porta all’eremo di S.Gallo. Il collegamento avviene attraverso un nuovo percorso realizzato a mezzacosta su un versante con marcata pendenza.<\/p>","tipo_luogo":[],"geo":{"latitude":46.389466,"longitude":11.03802,"address":"SP139, Cagn&ograve;, Comunit&agrave; della Val di Non, TN, Trentino-Alto Adige, 38028, Italia"},"image":{"filename":"Percorso Castelaz-San Gallo.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/percorso-ciclopedonale-castellaz-s.gallo\/46410-2-ita-IT\/Percorso-ciclopedonale-Castellaz-S.Gallo.jpg","alt":"","mime_type":"image\/jpeg","width":"1300","height":"730"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3788,"remoteId":"7eea8076eb30f23801edfc7a50279fe6","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":3629,"ownerName":{"ita-IT":"Maria Flor"},"mainNodeId":3224,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-04T15:12:26+02:00","modified":"2018-09-04T16:36:58+02:00","languages":["ita-IT"],"name":{"ita-IT":"Pista ciclopedonale “RankiPino”"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/3788"},"data":{"ita-IT":{"title":"Pista ciclopedonale “RankiPino”","abstract":"<p>La Pista ciclopedonale “RankiPino” si sviluppa nel cuore del territorio delle <b>Maddalene<\/b> e collega il Passo delle Palade alla località Mostizzolo, che corrisponde all'imbocco della pista ciclabile della Val di Sole.<\/p>","descrizione":"<p>Per lunghi tratti <b>sterrata<\/b>, è accessibile a tutti e <b>non presenta difficoltà tecniche<\/b>; sono presenti solo alcuni brevi tratti ripidi che richiedono attenzione per i meno esperti.  Il percorso “Rankipino” attraversa cinque centri abitati compresi nell’area delle Maddalene: Senale, Rumo, Livo, Bresimo e Cis. Il tratto compreso tra il paese di Cloz e la località “Frari” tra Revò e Rumo si presenta perfettamente pianeggiante poiché segue un vecchio canale irriguo e può essere percorso con facilità nelle due direzioni da tutti.<\/p><p>Il <b>parcheggio presso il campo sportivo di Cloz<\/b> è stato pensato proprio come punto di partenza per le famiglie che vogliono pedalare con i bimbi su questo tratto.  <\/p><p><a href=\"http:\/\/alpregio.outdooractive.com\/ar-val-di-non\/it\/alpregio.jsp#i=10297529&amp;tab=TourTab\" title=\"Link a Informazioni tecniche:\" target=\"_self\">Informazioni tecniche:<\/a><\/p>\n<ul>\n\n<li><b>Difficoltà: <\/b>medio<\/li>\n\n<li><b>Lunghezza: <\/b>57,2 km<\/li>\n\n<li><b>Salita: <\/b>1650 m <b> <\/b><\/li>\n\n<li><b>Discesa: <\/b>2550 m<\/li>\n\n<li><b>Durata: <\/b>5:00 h<\/li>\n\n<li><b>Punto più basso: <\/b>594 m <\/li>\n\n<li><b>Punto più alto: <\/b>1522 m <\/li>\n\n<\/ul>\n<a name=\"eztoc46420_0_0_0_1\" id=\"eztoc46420_0_0_0_1\"><\/a><h5> <\/h5><a name=\"eztoc46420_0_0_0_2\" id=\"eztoc46420_0_0_0_2\"><\/a><h5>Rankipino<\/h5><p><a href=\"http:\/\/www.visitvaldinon.it\/documenti\/Depliand\/2014\/rankipino-pieghevole.pdf\" title=\"Link a Percorso su strade sterrate\" target=\"_self\">Percorso su strade sterrate<\/a> dal fondo curato che attraversa a mezza montagna il tratto di Val di Non compreso tra il Passo Palade, in provincia di Bolzano, e Mostizzolo, all'imbocco della Val di Sole. Lungo il percorso, all'altezza del campo sportivo sito in località PlanPalù di Cloz, potrete inoltre godere del nuovo Punto ristoro &quot;Pian Palù&quot;.<\/p><a name=\"eztoc46420_0_0_1\" id=\"eztoc46420_0_0_1\"><\/a><h4>Noleggio MTB ed E-BIKE a cura del <a href=\"http:\/\/www.parcofluvialenovella.it\/\" target=\"_blank\"><b>Parco Fluviale Novella<\/b> <i class=\"fa fa-external-link\"><\/i> <\/a><\/h4><p>Anche per l'anno 2018 il servizio sarà aperto tutti i <b>sabati e domeniche da giugno a settembre<\/b>, servizio disponibile anche <b>durante la settimana su prenotazione<\/b>. Servizio disponibile presso il campo sportivo di <b>Cloz in Località Palù<\/b>.<\/p><p>\n<b>PER INFO e PRENOTAZIONI 338\/8311063 – 0463\/432064<\/b><b> <\/b><br \/><b>Se visiti anche il Parco avrai diritto al 50% di sconto!<\/b> (presentando il biglietto di ingresso al parco fluviale Novella al momento del noleggio)<\/p><p> Per INFO: “<b>Rankipino<\/b>”- Comune di Cloz- tel. +39 0463.432064 – <a href=\"mailto:info@rankipino.it\" target=\"_self\">info@rankipino.it<\/a><\/p><p>Sito Web: <a href=\"http:\/\/www.rankipino.it\/\" target=\"_self\">http:\/\/www.rankipino.it\/<\/a> <\/p>","tipo_luogo":[],"geo":{"latitude":46.42363,"longitude":11.081257,"address":"Cloz, Comunit&agrave; della Val di Non, TN, Trentino-Alto Adige, 38021, Italia"},"image":{"filename":"P1020253.JPG","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/pista-ciclopedonale-rankipino\/46423-3-ita-IT\/Pista-ciclopedonale-RankiPino.jpg","alt":"","mime_type":"image\/jpeg","width":"868","height":"671"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3789,"remoteId":"30d8304e61119375700c20fbefbba440","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":3629,"ownerName":{"ita-IT":"Maria Flor"},"mainNodeId":3225,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-04T15:52:13+02:00","modified":"2018-09-04T15:55:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga di Revò"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/3789"},"data":{"ita-IT":{"title":"Malga di Revò","abstract":"<p>La malga, di comproprietà dei comuni di Cagnò, Revò e Romallo, è situata a 1735 metri di altitudine ai piedi della catena delle Maddalene e offre piatti della tradizione rivisitati con fantasia in uno scenario incantevole.<\/p><p>Gestione: Adriano Bonmassar e Cinzia Dallagasperina<\/p><p>Chef:   Cinzia Dallagasperina<\/p><p>Cell. 348 \/ 2604673<\/p>","descrizione":"<p><b><i>Come arrivare:<\/i><\/b><\/p><p>Malga Revò si raggiunge percorrendo per circa 15 chilometri la strada che da Revò si dirige verso la Val d’Ultimo. Poco prima dell’imbocco della <b>galleria “Castrin”<\/b>, si parcheggia la macchina sulla destra e si prende la strada sterrata chiusa al traffico che sale alla sinistra del tunnel. Il comodo percorso, adatto anche ai bambini e agli  anziani, passa da <b>Malga Cloz<\/b> e in 15 minuti di piacevole camminata permette di raggiungere Malga Revò.<\/p><p><b><i>Strada di accesso:<\/i><\/b> alla malga sterrata e chiusa al traffico<\/p><p><b><i>Partenza escursioni: <\/i><\/b><\/p><p>Tramite il sentiero “Bonacossa”, molto agevole e panoramico, la malga è collegata alla vicina malga di <b>Cloz<\/b> e alla <b>Kessel Alm<\/b> per arrivare fino a Proves; lungo il percorso sono collocati molti pannelli didattici su piante e fiori locali.<\/p><p>Da Malga Revò partono i sentieri per <b>Cornicolo<\/b> e <b>Cornicoletto<\/b>, <b>Ometto<\/b>, <b>Cima Belmonte<\/b> e <b>Vedetta Alta<\/b>. <\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"giro-delle3-malghe-malga-di-rev-ilovevaldinon-compressor.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/malga-di-revo\/46436-2-ita-IT\/Malga-di-Revo.jpg","alt":"","mime_type":"image\/jpeg","width":"1000","height":"1000"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":3790,"remoteId":"4c021d1968b7b64c4d3117a071275be7","classIdentifier":"luogo","class":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":3629,"ownerName":{"ita-IT":"Maria Flor"},"mainNodeId":3226,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-04T16:32:38+02:00","modified":"2018-09-04T16:34:24+02:00","languages":["ita-IT"],"name":{"ita-IT":"Cappella della Madonna del Rosario di Pompei"},"parentNodes":[614],"link":"http:\/\/www.comune.cagno.tn.it\/api\/opendata\/v2\/content\/read\/3790"},"data":{"ita-IT":{"title":"Cappella della Madonna del Rosario di Pompei","abstract":"<p>La cappella della Madonna del Rosario di Pompei  venne <b>costruita nel 1893<\/b>, grazie a alle offerte in denaro degli emigrati dal paese, su un terreno di proprietà del Comune.<\/p>","descrizione":"<p>Nel 1934 l’edificio originario venne arricchito con un <b>piccolo campanile<\/b> a vela dotato di campana grazie alla donazione per lascito testamentario di Massimo Paternoster di Cagnò. Nel 1944 il Comune concesse il terreno circostante in usufrutto perpetuo al parroco. Nel 1979 venne trafugata la statua della Madonna di Pompei, sostituita da una commissionata allo scultore gardenese Giovanni Vincenzo Messner, collocata nella cappella e benedetta nel 1981. Dal punto di vista architettonico l’edificio si caratterizza per la <b>pianta centrale e circolare<\/b>. All’interno, nella nicchia che si trova al centro dell’altare ligneo, due <b>sculture<\/b> raffiguranti San Domenico de Guzman e Santa Caterina da Siena accompagnano il già citato simulacro della Vergine; il gruppo scultoreo è rappresentato secondo l’iconografia tradizionale, con i Santi nell’atto di ricevere dalla Madonna e dal Bambino il Sacro Rosario. Il campaniletto è decorato da un <b>mosaico<\/b> raffigurante l’arcangelo Raffaele. Fin dal 1893 alla cappella è concesso il privilegio della celebrazione della Santa Messa.<\/p>","tipo_luogo":[],"geo":{"latitude":46.391864,"longitude":11.045358,"address":"Via Nazionale, Cagn&ograve;, Comunit&agrave; della Val di Non, TN, Trentino-Alto Adige, 38028, Italia"},"image":{"filename":"Cappella del Rosario di Pompei.jpg","url":"\/var\/cagno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/cappella-della-madonna-del-rosario-di-pompei\/46449-1-ita-IT\/Cappella-della-Madonna-del-Rosario-di-Pompei.jpg","alt":"","mime_type":"image\/jpeg","width":"730","height":"1300"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}