{"query":"classes 'luogo'","nextPageQuery":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/search\/classes+%27luogo%27+offset+30","totalCount":48,"searchHits":[{"metadata":{"id":1942,"remoteId":"b51de1d2f4b4ff29d5ec2d7e84c9a901","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1293,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T17:15:42+02:00","modified":"2017-03-20T17:14:33+01:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Chiesa pievana di S. Maria Assunta","ger-DE":"Chiesa pievana di S. Maria Assunta","ita-IT":"Chiesa pievana di S. Maria Assunta"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1942"},"data":{"eng-GB":{"title":"Chiesa pievana di S. Maria Assunta","abstract":"<p>La prima menzione documentaria relativa alla chiesa pievana di Mezzocorona risale al <b>17 luglio 1199<\/b>. Si tratta dell’investitura fatta dal vescovo di Trento Corrado da Beseno (1189-1205) ad Albertino e Manfredino di Tono del Dosso delle Visioni per costruirvi un castello.<\/p>","descrizione":"<p><b>Parish church of Santa Maria Assunta (Our Lady of the Assumption)<\/b><\/p><p>The first document referring to the Parish Church of Mezzocorona dates back to <b>17 July 1199<\/b>. It was an authorisation granted by the Bishop of Trento, Corrado da Beseno (1189-1205), to Albertino and Manfredino di Tono to build a castle on the Dosso delle Visioni.<\/p><p>This document was signed in the Church of Mezo (<i>in ecclesia de Meze<\/i>).<\/p><p>Despite the general name Mezo or Mez, which at the time comprised the area on both the right and left side of the Noce River, scholars are convinced that said church is the one in Mezzocorona, to which all later documents about the parish church refer.<\/p><p>In 1217, the parish church was dedicated to Santa Maria; the document dated Trento 2<sup> <\/sup>December 1217 regards a dispute between Rodegerio, the parish priest of Mez, and Nicolò, a priest from the Church of San Floriano, over some tithes.<\/p><p>This document provides the first and most important information about the Parish Church of Santa Maria in Mezzocorona.<\/p><p>The Bishop of Trento, Federico Vanga, settled a quarrel between Rodegerio, the parish priest of Mez, and Nicolò, a priest from the Church of San Floriano, over some tithes (<i>Rodegerium plebanum ecclesiae Sanctae Mariae plebis de Mezo<\/i>).<\/p><p>Here we find the first mention of the parish, the consecration of the Baptismal Church to Santa Maria and the name of the first parish priest we know of.<\/p><p>Rodegerio, the parish priest of Mez, is to be identified with the son of an important figure belonging to the Mez family (of Mezzocorona) who shared the same name and is mentioned in several documents of the early 13th century, where he is also named as canon of Bressanone although it is unlikely to be the canon himself.<\/p><p>The archpriest of Mez, mentioned in a document from 1222 and in all the works regarding the parish of Mezzocorona, is the result of a mistaken interpretation of the document, so the next parish priest is not mentioned until 1271 when Giacomo, canon of the cathedral and parish priest of Mez, is referred to.<\/p><p>Starting from the second half of the 13th century, there are more and more references in documents; particularly interesting are those on parchments from the Thun archive of Castel Bragher: besides figures from the parish of Mez, the Church of San Gottardo in the Castello della Corona is mentioned for the first time in 1278.<\/p><p>The present-day archpriest church of Mezzocorona, dedicated to Santa Maria Assunta, was built on the site of the Gothic church that was demolished in 1862.<\/p><p>Based on the plans regarding the earlier churches that came to light during the demolition and that were identified by the surveyor, Luigi Dorigati, it is possible to have an idea of how the various holy buildings developed throughout the centuries up to today’s cathedral.<\/p><p>In 1475, following the request of Gasparo Aichner, some cardinals issued an edict dated Rome, 2 December, granting indulgence to anyone who visited the church and left an offer to contribute to the reconstruction work.<\/p><p>In 1494, the church was expanded; further work carried out at the time of Bernardo Clesio made it necessary to consecrate the church anew, on 26 April 1539. The Chapel of S. Nicolò was then built, perhaps in honour of Nicolò Firmian.<\/p><p>In 1749 the church featured five altars; the carved and gilded wooden high altar was consecrated on 21 December of that year by the coadjutor Bishop Leopold Ernst von Firmian and was then replaced in 1799 with a marble one.<\/p><p>Given the need for a church able to meet the needs of a larger population, in 1861 the parish priest, Don Luigi Grandi, entrusted the architect Leopoldo de Claricini to draw up a project; following the demolition of the old church, the first stone was laid on 19 October 1862.<\/p><p>Once the work was finished, the parish priest consecrated the church on 23 December 1866, and the first mass was celebrated on 1 January 1867.<\/p><p>On 3 November 1867, the church was consecrated by the Prince Bishop de Riccabona; the building was renovated in 1967 in accordance with the liturgical norms of the II Vatican Council by Don Leone Parisi, and on 10 December of the same year, the Archbishop of Trento, Alessandro Maria Gottardi, consecrated the new high altar during the solemn celebrations of the centenary of the church.<\/p><p>Other work, such as the reconstruction of the roof, the internal and external painting and the new lighting system, was carried out in recent times.<\/p><p><i>Bibliography<\/i><\/p><p>L. Melchiori: <i>Pieve Santa Maria Mezzocorona:<\/i> <i>1199 – 1999<\/i>, Mezzocorona 1999<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.21679,"longitude":11.119249,"address":"Piazza della Chiesa, 21 - Mezzocorona"},"image":{"filename":"La-chiesa-parrocchiale_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/chiesa-pievana-di-s.-maria-assunta\/19320-1-ita-IT\/Chiesa-pievana-di-S.-Maria-Assunta.jpg","alt":"Foto Cupola e campanile della Chiesa - foto G. Carli","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 21 - Mezzocorona","url":"http:\/\/www.parrocchie.it\/mezzocorona\/mariaassunta\/|www.parrocchie.it","email":"parrocchiasma.tn@virgilio.it","telefono":"0461 603781","galleria":[]},"ger-DE":{"title":"Chiesa pievana di S. Maria Assunta","abstract":"<p>La prima menzione documentaria relativa alla chiesa pievana di Mezzocorona risale al <b>17 luglio 1199<\/b>. Si tratta dell’investitura fatta dal vescovo di Trento Corrado da Beseno (1189-1205) ad Albertino e Manfredino di Tono del Dosso delle Visioni per costruirvi un castello.<\/p>","descrizione":"<p><b>Die Pfarrkirche von S. Maria Assunta (Heilige Maria)<\/b><\/p><p>Das erste schriftliche Zeugnis über die Pfarrkirche von Mezzocorona stammt vom <b>17. Juli 1199<\/b>. Es handelt sich um die Beauftragung von Albertino und Manfredino  di Tono del Dosso delle Visioni durch den Bischof von Trient Corrado di Beseno (1189-1205), sich ein Schloss zu bauen.<\/p><p>Demnach wurde das Dokument der Investitur in der Kirche von Mezo „in ecclesia de Meze“ unterzeichnet.<\/p><p>\nObwohl die allgemeine Bezeichnung Mezo oder Mez sich in dieser Zeit auf das Land rechts und links des Flusses Noce bezieht, ordnen die Historiker die obengenannte Kirche sowie die folgende Dokumentierung im Zusammenhang mit der Pfarrgemeinde eindeutig Mezzocorona zu.<br \/>Im Jahre 1217 finden sich  dann die ersten Zeugnisse  mit namentlicher Erwähnung  der Pfarrkirche Santa Maria Assunta.<\/p><p>\nDas betreffende Dokument verfasst in Trient datiert vom 2. Dezember 1217 und beschreibt einen Streit zwischen Pfarrer Rodegerio von Mez und dem Pfarrer Nicolò der Kirche von San Floriano über einige der damals üblichen Abgaben.<br \/>Dieses Dokument bietet uns erste wichtige Informationen über die Pfarrkirche von S. Maria Assunta in Mezzocorona.<\/p><p>Der Bischof von Trient Federico Vanga beurteilt den Streit zwischen Rodegerio, Pfarrer von Mez, und Nicolò, Pfarrer der Kirche von San Floriano, über  Steuern. (“Rodegerium plebanum ecclesiae Sanctae Mariae plebis de Mezo”).<\/p><p>Hier findet sich die erste namentliche Erwähnung der Taufkirche Santa Maria und des ersten uns bekannten Pfarrers.<\/p><p>Es handelt sich hierbei um Rodegerio, Pfarrer von Mez, Mitglied einer Familie Mezzocoronas und Sohn der wichtigen Persönlichkeit gleichen Namens, welche in verschiedenen Dokumenten Anfang des 13. Jahrhunderts auch Kanonikus von Brixen genannt wird.<\/p><p>Als weniger wahrscheinlich gilt die Annahme, dass es sich bei diesen beiden Persönlichkeiten um ein und dieselbe handelt.<\/p><p>Der Erzpriester von Mez, welcher in einem Dokument  aus dem Jahre 1222  und auch  in allen Arbeiten über die Pfarrkirche von Mezzocorona erwähnt wird, ist das Ergebnis der falschen Interpretation des Dokumentes. Erst 1271 wird  mit Giacomo der nächste Kanonikus der Kathedrale und Pfarrkirche von Mezzocorona erwähnt.<\/p><p>Ab der zweiten Hälfte des 13. Jahrhunderts finden sich häufiger Dokumentationen; von  besonderem Interesse sind hier die auf Pergament geschriebenen Texte aus dem Archiv Thun von Schloss Bragher, in welchen, außer der Erwähnung von Persönlichkeiten der Pfarrkirche von Mez, im Jahre 1278 zum ersten Mal die Kirche San Gottardo  im Castello della Corona genannt wird.<\/p><p>Die heutige Kirche des Erzpriesters von Mezzocorona, S. Maria Assunta gewidmet, wurde dort gebaut, wo das alte heilige Gebäude in gotischem Stil 1862 zerstört wurde.<\/p><p>Die verschiedenen antiken Baupläne der Kirche, die während des Abrisses vom Geometer Luigi Dorigati entdeckt  wurden, geben Einsicht über Jahrhunderte der architektonischen Entwicklung der verschiedenen heiligen Gebäude bis hin zum großen aktuellen Tempel.<\/p><p>Auf Bitten von Gasparo Aichner gewährten einige Kardinäle mit der Bulle von Rom datierend am 02. Dezember 1475 demjenigen Ablass, der die Kirche besuchte und für deren Wiederaufbau spendete.<\/p><p>Im Jahre 1494 wurde ein Ausbau der Kirche registriert; weitere Vergrößerungen zur Zeit des Kardinals Bernardo Clesio machten eine erneute Weihe notwendig, welche am 26. April 1539 stattfand. Neben der Kirche entstand die Kapelle S. Nicolò, wahrscheinlich gebaut zu Ehren von Nicolò Firmian.<\/p><p>Im Jahre 1749 hatte die Kirche fünf Altare; der größte und wichtigste Altar war aus geschnitztem und vergoldetem Holz gearbeitet und wurde am 21. Dezember desselben Jahres vom Bischofgehilfen Leopoldo Ernesto Firmian geweiht und dann 1799 durch einen Altar aus Marmor ersetzt.<\/p><p>Auf Grund des Bevölkerungswachstums wurde im 19. Jahrhundert eine größere Kirche gebraucht.<\/p><p>Pfarrer Don Luigi Grandi beauftragte 1861 den Architekten Leopoldo de Claricini mit der Umsetzung des Projektes; nach dem Abriss der alten Kirche wurde am 19. Oktober 1862 der Grundstein gesetzt. Nach Beendigung der Bauarbeiten segnete der Pfarrer die neue Kirche am 23. Dezember 1866 um am 1. Januar 1867 die erste heilige Messe zu zelebrieren und am 3. November 1867 vollzog der Fürstbischof von Riccabona die Weihe des Gebäudes.<\/p><p>Im Jahre 1967 wurde die Kirche von Don Leone Parisi gemäß den liturgischen Normen des Vatikans renoviert und am 10. Dezember desselben Jahres wurde von Allessandro Maria Gottardi, Erzbischof  von Trient, während der Feierlichkeiten zum 100. Geburtstag des Gebäudes die Weihe desselben vollzogen.<\/p><p>Weitere Arbeiten wie zum Beispiel die Renovierung des Daches, der Außen- und Innenanstrich und die Erneuerung der Beleuchtung wurden vor kurzem durchgeführt.  <\/p><p>\n<b>BIBLIOGRAFIE<\/b><br \/><i>L. Melchiori: Pieve Santa Maria Mezzocorona: 1199 – 1999, Mezzocorona 1999<\/i><\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.21679,"longitude":11.119249,"address":"Piazza della Chiesa, 21 - Mezzocorona"},"image":{"filename":"La-chiesa-parrocchiale_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/chiesa-pievana-di-s.-maria-assunta\/19320-1-ita-IT\/Chiesa-pievana-di-S.-Maria-Assunta.jpg","alt":"Foto Cupola e campanile della Chiesa - foto G. Carli","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 21 - Mezzocorona","url":"http:\/\/www.parrocchie.it\/mezzocorona\/mariaassunta\/|www.parrocchie.it","email":"parrocchiasma.tn@virgilio.it","telefono":"0461 603781","galleria":[]},"ita-IT":{"title":"Chiesa pievana di S. Maria Assunta","abstract":"<p>La prima menzione documentaria relativa alla chiesa pievana di Mezzocorona risale al <b>17 luglio 1199<\/b>. Si tratta dell’investitura fatta dal vescovo di Trento Corrado da Beseno (1189-1205) ad Albertino e Manfredino di Tono del Dosso delle Visioni per costruirvi un castello.<\/p>","descrizione":"<p>\nIl documento di investitura è stipulato nella chiesa di Mezo, “in ecclesia de Meze”.<br \/>\nPur essendo generica la denominazione Mezo o Mez, che in questo periodo sta ad indicare il territorio sia sulla sponda destra che su quella sinistra del Noce, gli studiosi indicano con certezza che la chiesa in oggetto è quella di Mezzocorona, cui tutti i documenti successivi relativi alla pieve fanno riferimento.<br \/>\nNel 1217 troviamo titolata la pieve a Santa Maria; il documento datato Trento 2 dicembre 1217 riguarda una lite tra Rodegerio, pievano di Mez, e Nicolò prete della chiesa di san Floriano, a proposito di alcune decime.<br \/>Questo documento ci fornisce i primi e più importanti dati relativi alla Pieve di santa Maria a Mezzocorona.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/chiesa-parrocchiale_imagelarge\/19331-1-ita-IT\/Chiesa-Parrocchiale_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 193px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Il vescovo di Trento Federico Vanga giudica una lite tra Rodegerio, pievano di Mez, e Nicolò prete della chiesa di san Floriano, a proposito di alcune decime ( “Rodegerium plebanum ecclesiae Sanctae Mariae plebis de Mezo”).<\/p><p>Qui troviamo la prima menzione della pieve, la titolazione della chiesa battesimale a Santa Maria e il nome del primo pievano a noi noto.<\/p><p>Rodegerio, pievano di Mez, è da identificarsi nel figlio di quell’importante personaggio, membro della famiglia dei Mez (di Mezzocorona) pure lui di nome Rodegerio, nominato in molti documenti dei primi del Duecento dove viene indicato anche come canonico di Bressanone, meno probabile invece che sia il canonico stesso.<\/p><p>L'arciprete di Mez, riportato in un documento del 1222 e citato in tutti i lavori riguardanti la pieve di Mezzocorona, è frutto di un’errata lettura del documento, pertanto per trovare un altro pievano bisogna giungere fino al 1271, quando viene menzionato Giacomo, canonico della cattedrale e pievano di Mez.<\/p><p>A partire dalla seconda metà del Duecento si intensificano le menzioni documentarie; di particolare interesse quelle riportate in pergamene provenienti dall’archivio Thun di Castel Bragher, dove, oltre ad essere citati personaggi della pieve di Mez, nel 1278 troviamo nominata per la prima volta la chiesa di san Gottardo nel castello della Corona.<\/p>\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/chiesa-di-mezzocorona_imagelarge\/19335-1-ita-IT\/Chiesa-di-Mezzocorona_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 193px;\">\n\n<\/div>\n<\/div>\n<\/div><p>\nL’attuale chiesa arcipretale di Mezzocorona, dedicata a S.Maria Assunta, è stata edificata sul luogo ove sorgeva l’antico edificio sacro in stile gotico demolito nel 1862.<br \/>\nLe diverse piante relative alla chiese più antiche messe in luce durante la demolizione e rilavate dal geometra Luigi Dorigati danno un’idea dello sviluppo assunto dai diversi edifici sacri attraverso i secoli fino al grande tempio attuale.<br \/>\nNel 1475 su preghiera di Gasparo Aichner, alcuni cardinali con bolla datata Roma 2 dicembre concessero l’indulgenza a chi visitava la chiesa e faceva della offerte per la ricostruzione della stessa.<br \/>Nel 1494 si registra un ingrandimento della chiesa; altri lavori eseguiti al tempo del cardinale Bernardo Clesio resero necessaria una nuova consacrazione che venne fatta il 26 aprile 1539. Alla chiesa era annessa la cappella di S.Nicolò, eretta forse in onore di Nicolò Firmian.<\/p><p>La chiesa nel 1749 aveva cinque altari ; l’altare maggiore di legno intagliato e dorato, consacrato il 21 dicembre di quell’anno dal vescovo coadiutore Leopoldo Ernesto Firmian, fu sostituito nel 1799 con uno di marmo.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/chiesa-s.-maria-assunta_imagelarge\/19339-1-ita-IT\/Chiesa-S.-Maria-Assunta_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Vista la necessità di un edificio sacro più rispondente alle necessità dell’accresciuta popolazione, il parroco don Luigi Grandi nel 1861 diede incarico all’architetto Leopoldo de Claricini di eseguirne il progetto; terminata la demolizione della vecchia chiesa, il 19 ottobre 1862 fu posta la prima pietra.<\/p><p>\nTerminati i lavori, il 23 dicembre 1866 il parroco benedisse la chiesa e il primo gennaio 1867 venne celebrata la prima s.Messa.<br \/>Il 3 novembre 1867, l’edificio fu consacrato dal Principe Vescovo de Riccabona; nel 1967 la chiesa fu rinnovata, secondo le norme liturgiche del Concilio Vaticano II, da don Leone Parisi e il 10 dicembre dello stesso anno l’arcivescovo di Trento Alessandro Maria Gottardi consacrò il nuovo altare maggiore, nella solenne celebrazione del centenario della chiesa.<\/p><p>Altri lavori, quali il rifacimento del tetto, la tinteggiatura esterna ed interna, la nuova illuminazione sono dei giorni nostri.<\/p><p>\n<i><b>BIBLIOGRAFIA<\/b><\/i><br \/><i>L. Melchiori: Pieve Santa Maria Mezzocorona: 1199 – 1999, Mezzocorona 1999<\/i><\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.21679,"longitude":11.119249,"address":"Piazza della Chiesa, 21 - Mezzocorona"},"image":{"filename":"La-chiesa-parrocchiale_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/chiesa-pievana-di-s.-maria-assunta\/19320-1-ita-IT\/Chiesa-pievana-di-S.-Maria-Assunta.jpg","alt":"Foto Cupola e campanile della Chiesa - foto G. Carli","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 21 - Mezzocorona","url":"http:\/\/www.parrocchie.it\/mezzocorona\/mariaassunta\/|www.parrocchie.it","email":"parrocchiasma.tn@virgilio.it","telefono":"0461 603781","galleria":[]}}},{"metadata":{"id":1963,"remoteId":"e659bf0e54aa05cc1ca1dd26bee7adc9","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1311,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:28:05+02:00","modified":"2015-04-23T11:28:05+02:00","languages":["ita-IT"],"name":{"ita-IT":"Sentiero Mezzocorona - Monte"},"parentNodes":[1310],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1963"},"data":{"ita-IT":{"title":"Sentiero Mezzocorona - Monte","abstract":"<p>Sentiero che dal centro abitato di Mezzocorona conduce al Monte<\/p>","descrizione":"<p>\n<b>Sentiero <\/b>n. 500<br \/><b>Dislivello <\/b>m. 635<\/p><p>E' la principale e più breve via di accesso al Monte; percorso molto frequentato in tutte le stagioni. E' inoltre il primo tratto del lungo sentiero, segnavia 500, che collega Mezzocorona con Merano. Dalla stazione a valle della funivia (m.256) il percorso segue la ripida strada che conduce alla Grotta della Madonna. Dove la strada spiana, nei pressi di una fontanella, l'itinerario imbocca il sentiero che ora sale nel bosco con numerose svolte, superata una fascia rocciosa (clape de l'asen, panorama) si avvicina alla parete costeggiandola fino ad arrivare al capitello di S.Antonio. Il sentiero si affaccia a tratti sulla profonda Val del Piaget e rimontando diverse balze rocciose conduce fino al panoramico pulpito sommitale dove è posta una grande croce, da qui in pochi minuti raggiunge il Monte (m. 891). <\/p><p><b>Tempi di percorrenza:<\/b><\/p>\n<ul>\n\n<li>Mezzocorona (dalla funivia) - Monte: ore 1.30<\/li>\n\n<li>Difficoltà: EE- escursionisti esperti. La seconda parte dell'itinerario richiede attenzione, in particolare in discesa, per qualche tratto esposto sulle balze rocciose sommitali e lungo la Val del Piaget.<\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.215344,"longitude":11.119918,"address":"Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1964,"remoteId":"f681bab93be19ddaca1cf1571dd57600","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1312,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:30:55+02:00","modified":"2016-02-02T12:09:53+01:00","languages":["ita-IT"],"name":{"ita-IT":"Burrone Giovanelli"},"parentNodes":[1310],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1964"},"data":{"ita-IT":{"title":"Burrone Giovanelli","abstract":"<p>Via attrezzata con dislivello di 650 metri che si inerpica lungo una selvaggia gola fra le pareti del Monte di Mezzocorona.<\/p>","descrizione":"<p>\n<b>Sentiero<\/b> n.<b> <\/b>505 <br \/><b>Dislivello <\/b>m. 629<\/p><p>Il Burrone Giovannelli è un noto percorso attrezzato che dalla località Ischia di Mezzocorona porta al Monte attraverso una profonda spaccatura nella montagna. Dalla località Ischia, a 2 km. da Mezzocorona (parcheggio), un ripido sentiero risale lo zoccolo roccioso fino alla base della parete strapiombante per poi proseguire all'interno della profonda forra (la parte iniziale del sentiero può essere più interessante seguendo la &quot;variante difficile&quot; segnavia 505A che con una lunga scala permette di superare un risalto roccioso nei pressi di una cascata). Funi, staffe e scalette agevolano il percorso in un ambiente di grande suggestione. Dopo aver oltrepassato una grande cascata ed avere superato alcuni risalti rocciosi, una lunga scala permette di uscire dalla forra ed inoltrarsi nel bosco fino a raggiungere la loc. Bait dei Manzi (m. 858) con bivacco sempre aperto. Seguendo la strada forestale (segnavia 506) si arriva al Monte di Mezzocorona (m. 891), mentre nella direzione opposta la Strada delle Longhe scende al punto di partenza.<\/p><p><b>Tempi di percorrenza:<\/b><\/p>\n<ol>\n\n<li>Mezzocorona paese - località Ischia: ore 0.30 a piedi o 5 minuti in auto<\/li>\n\n<li>località Ischia - Bait dei Manzi: ore 2.00 (+ 0,40 per arrivare alla località Monte)<\/li>\n\n<\/ol>\n<p><b>Note:<\/b> difficoltà EEA escursionisti esperti con attrezzatura. Percorso attrezzato, le lunghe scale richiedono fermezza di piede e assenza di vertigini. Obbligatori casco e kit completo da ferrata. <\/p><p><b>N.B.: <\/b>da &quot;Bait dei Manzi&quot; è possibile raggiungere attraverso il sentiero nr. 506 il &quot;Bait dei Aiseli&quot; (mt. 1416) e da quì collegarsi al sentiero nr. 500 che porta a Cima Roccapiana (vedi sezione giro delle cime) o scendere nuovamente al Monte percorrendo il sentiero 500 in discesa.<\/p><p>Tempi di percorrenza (Bait Manzi - Bait Aiseli) ore 1,30. Dislivello in salita mt. 550. Difficoltà escursionistico.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.173243,"longitude":11.105461,"address":"localit&agrave; Ischia di Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"http:\/\/www.pianarotaliana.it\/Scopri-ed-Esplora\/Monte-di-Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1965,"remoteId":"0fd7106864c42b2695a6f03d302f4254","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1313,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:32:13+02:00","modified":"2016-08-16T12:29:22+02:00","languages":["ita-IT"],"name":{"ita-IT":"Strada delle Longhe"},"parentNodes":[1310],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1965"},"data":{"ita-IT":{"title":"Strada delle Longhe","abstract":"<p>Ripida strada lastricata che porta al Monte partendo dalla località Ischia di Mezzocorona.<\/p><p>La percorrenza dei veicoli (4x4) è disciplinata dall'ordinanza sindacale nr. 35 - prot. nr. 5793 dd. 10 maggio 2011:<\/p><p>Fra le altre cose vi è il divieto di transito a tutti i veicoli per tutta la strada &quot;delle Longhe&quot; nel tratto Ischia-Kraun nei sottoindicati orari e periodi:<\/p><p>- mese di aprile, maggio, giugno e luglio nei giorni di domenica e festivi dalle ore 9,00 alle ore 18,00;<\/p><p>- mese di agosto nei giorni di sabato, domenica e festivi dalle 9,00 alle 18,00<\/p>","descrizione":"<p>L'unica strada che collega il Monte con Mezzocorona; la ripidezza del percorso la rende adatta ai soli mezzi fuoristrada (la circolazione è però regolamentata). Costituisce anche una alternativa per la salita al Monte rispetto ai tradizionali sentieri del Burrone Giovanelli o del sentiero n. 500. Dalla località Ischia m. 227 (parcheggio nei pressi dell'inizio del sentiero per Burrone Giovanelli o presso il laghetto) il percorso prosegue sulla strada in mezzo ai vigneti in direzione della Rocchetta. Attraversato un incrocio continua sulla strada in salita, trovando una sbarra con le limitazioni alla circolazione. Dopo poco l'asfalto lascia il posto ai caratteristici &quot;smoleri&quot; in porfido con il percorso che diventa via via sempre più ripido e panoramico. Dopo la &quot;cros&quot; culmine della pendenza, la strada ritorna nel bosco proseguendo con pendenze più moderate e qualche tratto pianeggiante, passando alta sopra la gola del Burrone Giovanelli, fino al Bait dei Manzi (m. 858). Da li seguendo sempre la strada forestale (segnavia 506) raggiunge il Monte (m. 891) attraverso il bosco della &quot;Las&quot;.<\/p><p><b>Dislivello: <\/b>in salita m. 700<\/p><p><b>Tempi di percorrenza: <\/b>dalla località Ischia al Bait dei Manzi ore 1,30 (+ 0,40 per arrivare al Monte)<\/p><p><b>Difficoltà:<\/b> E - escursionistico<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.173243,"longitude":11.105461,"address":"localit&agrave; Ischia di Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1966,"remoteId":"a4296f9b24fd2805ac952159d3fa18e8","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1314,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:34:49+02:00","modified":"2015-04-23T11:34:49+02:00","languages":["ita-IT"],"name":{"ita-IT":"Monte - Malga Kraun"},"parentNodes":[1310],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1966"},"data":{"ita-IT":{"title":"Monte - Malga Kraun","abstract":"<p>Rilassante passeggiata tra i boschi, in gran parte su strada sterrata, dalla località Monte agli ampi prati di Malga Kraun<\/p>","descrizione":"<p>L'itinerario segue per lunghi tratti la strada forestale che conduce a Malga Kraun (m. 1222), rifugio con apertura stagionale (cucina tipica trentina con possibilità di pernottamento <a href=\"http:\/\/www.rifugiomalgakraun.it\/\" title=\"vai a http:\/\/www.rifugiomalgakraun.it\" target=\"_blank\">www.rifugiomalgakraun.it <i class=\"fa fa-external-link\"><\/i> <\/a>). Dal Monte di Mezzocorona (m. 891) il percorso passa nei pressi dell'albergo Tre Cime e del grande tronco di tiglio schiantato. Oltrepassate le ultime case, la strada costeggia la profonda Val del Piaget e si alza fino al pianoro boscoso della &quot;Plon&quot;. Il percorso in diversi tratti, (tutti ben segnalati) lascia la strada forestale per seguire il sentiero ora n. 507. Raggiunta la Val Freda una ultima deviazione risparmia la discesa e la risalita della parte alta della stessa. Ritornato sulla strada forestale, il percorso, prosegue in salita fino ai prati della malga che si scorge in posizione panoramica. Dopo qualche tratto nel bosco la strada prosegue nei pascoli raggiungendo il Rifugio Malga Kraun (m. 1.222). Poco prima di arrivare all'ampio pascolo, nei pressi di una curva, una deviazione (indicazioni) porta a seguire il sentiero &quot;Magia del bosco&quot; che si snoda fra sculture in legno fino ai resti monumentali dell'albero a candelabro di Malga Kraun e, di lì in breve al rifugio.<\/p><p>\n<b>Sentiero<\/b> n. 500 - 507<br \/>\n<b>Dislivello<\/b> monte - malga Kraun m. 350<br \/><b>Tempi di percorrenza<\/b>:<\/p>\n<ol>\n\n<li>Monte – Malga Kraun: ore 1.30 (poco più seguendo il sentiero &quot;magia del bosco&quot;)<\/li>\n\n<li>Difficoltà: E - escursionistico<\/li>\n\n<\/ol>\n<p><b>Note:<\/b> Da Malga Kraun si può raggiungere la panoramica Cima Roccapiana (m. 1873) <b>Dislivello<\/b> m. 650 - <b>Tempi:<\/b> ore 1,45 - <b>Difficoltà<\/b> EE- escursionisti esperti (segnavia 518)<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.223852,"longitude":11.119151,"address":"localit&agrave; Monte - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1967,"remoteId":"1c8befa6c728c401f4dedd9d2864ba6e","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1315,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:37:03+02:00","modified":"2015-04-23T11:37:03+02:00","languages":["ita-IT"],"name":{"ita-IT":"Cima Roccapiana (Giro delle Cime)"},"parentNodes":[1310],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1967"},"data":{"ita-IT":{"title":"Cima Roccapiana (Giro delle Cime)","abstract":"<p>Lunga camminata su sentiero, che da Mezzocorona porta fino a Cima Roccapiana la vetta più alta delle Cime di Vigo<\/p>","descrizione":"<p>\n<b>Sentiero <\/b>n. 500 - 518 - 507<br \/><b>Dislivello<\/b> in salita e in discesa metri 1.000<\/p><p>Lungo itinerario circolare che porta a scoprire ampi panorami sulla Valle dell'Adige e sulla Valle di Non. Da Cima Roccapiana (mt. 1873) veduta a 360° su tutti i più importanti gruppi montuosi del Trentino Alto Adige. <\/p><p>Dalla località Monte (mt. 891) il sentiero nr. 500 conduce fino alla località Plon, dove si stacca dalla strada forestale per proseguire fino al Bait dei Aiseli (mt. 1416), il sentiero nr. 500 prosegue in direzione di Malga Bodrina (mt. 1566), da qui, sempre con vista sulla Valle di Non, si raggiunge la Cima Roccapiana (mt. 1873). Dalla Cima il sentiero nr. 518 cala ripidamente sul versante della Valle dell'Adige fino alla sottostante  Malga Kraun (mt. 1222), da qui il segnavia nr. 507 porta nuovamente alla località Monte.<\/p><p>\n<b>Tempi di percorrenza:<\/b> il giro completo richiede circa ore 6<br \/><b>Difficoltà:<\/b> EE (escursionisti esperti). La lunghezza del percorso, i ripidi pendii attraversati per raggiungere Malga Bodrina, la discesa verso Malga Kraun richiedono la dovuta attenzione. <\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":46.223852,"longitude":11.119151,"address":"localit&agrave; Monte - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1970,"remoteId":"80470418e8a4507a2715bb31851c2fc0","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1318,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T11:54:00+02:00","modified":"2016-10-05T13:51:07+02:00","languages":["ita-IT"],"name":{"ita-IT":"Centro Polivalente Sottodossi"},"parentNodes":[610,609],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1970"},"data":{"ita-IT":{"title":"Centro Polivalente Sottodossi","abstract":"<p>Un edificio pensato per i giovani e le famiglie, siano essi frequentatori del <b>centro sportivo<\/b> o del <b>Centro Giovanile<\/b>. Proprio per questo, accentuando lo scopo educativo oltre che ricreativo che la struttura persegue, l'amministrazione ha deciso di porre l'accento sulle caratteristiche di sostenibilità che l'edificio deve possedere, a partire dall'<b>approccio bioclimatico alla progettazione<\/b>, passando attraverso l'utilizzo di sistemi solari passivi e strategie integrate per il risparmio delle risorse, per finire con la scelta dei materiali impiegati per la sua realizzazione.<\/p>","descrizione":"<p>Al piano terra trovano spazio, un ampio<b> bar<\/b> con magazzino,<b> servizi<\/b> ed <b>ufficio<\/b>, gli <b>spogliatoi<\/b>a norma Figc così da rendere omologabile il nuovo campo da calcetto di immediata esecuzione, la <b>sede del circolo tennis<\/b> e una <b>sala multiuso di 30 metri quadrati<\/b>.<\/p><p>Al posto delle ingombranti rampe è stato ricavato un <b>ampio parco attrezzato<\/b>, a servizio del nuovo campetto è stata sostituita la recinzione, costruito una nuova tribuna che può ospitare fino a 100 persone e realizzato un marciapiede per mettere in sicurezza via Sottodossi andandosi poi a collegare con il marciapiede progettato nell'ambito della realizzazione del nuovo parcheggio.<\/p><p>Al piano superiore, ha trovato dimora il Centro Giovanile, con un'attrezzata<b> sala musicale<\/b>, un’ampia <b>sala polivalente<\/b> (60 metri quadrati) e tutti gli spazi necessari per dare ai nostri giovani la possibilità di confrontarsi, crescere e partecipare.<\/p><p>Telefono &quot;Spazio Giovani&quot;: 0461\\602291 - mail: <a href=\"mailto:spazigiovanirotaliana@appm.it\" target=\"_self\">spazigiovanirotaliana@appm.it<\/a> <\/p><p>Il centro polivalente Sottodossi è stato premiato con il prestigioso premio ILETE, il premio per la struttura a più basso consumo energetico.<\/p>","tipo_luogo":[{"id":851,"remoteId":"csvimport_Centro di associazione (musica, teatro...)_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Centro di associazione (musica, teatro...)"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/851","mainNodeId":"728"}],"geo":{"latitude":46.21459,"longitude":11.12383,"address":"via Sottodossi 5 - Mezzocorona"},"image":{"filename":"Centro-polivalente-sottodossi_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/informazioni-utili\/servizi-sul-territorio\/centro-polivalente-sottodossi\/19617-1-ita-IT\/Centro-Polivalente-Sottodossi.jpg","alt":"Foto del centro polivalente Sottodossi","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"via Sottodossi 5 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[{"id":1972,"remoteId":"5973ae9c6c76ee3a4f631891106dcc24","classIdentifier":"image","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"Centro sportivo Polivalente"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1972","mainNodeId":"1321"},{"id":1974,"remoteId":"b1b20735ced81b7fb2661a8088a2b7ad","classIdentifier":"image","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"Sala Movida al centro polivalente"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1974","mainNodeId":"1323"},{"id":1975,"remoteId":"518c0aa3306f050230d912ef9b121dc4","classIdentifier":"image","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"Sala musica al centro polivalente"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1975","mainNodeId":"1324"},{"id":1976,"remoteId":"7530f85c570770d0fc365ae5b6741ae7","classIdentifier":"image","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"Foto dell'ingresso del bar al centro polivalente"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1976","mainNodeId":"1325"},{"id":1977,"remoteId":"448a292d9dc8ea872a076767a0caaede","classIdentifier":"image","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"Foto particolare disposizione pannelli fotovoltaici e solari su struttura chiamata Vela"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1977","mainNodeId":"1326"}]}}},{"metadata":{"id":1978,"remoteId":"7d834ecc5ccf7d7e487152d6f3edd8b0","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1327,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:17:09+02:00","modified":"2018-09-26T09:08:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio igiene e sanità pubblici"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1978"},"data":{"ita-IT":{"title":"Ambulatorio igiene e sanità pubblici","abstract":"<p>per le prestazioni dell'ufficio igiene pubblica vedere la pag. web dell'Azienda Sanitaria:<\/p><p>https:\/\/www.apss.tn.it\/it\/-\/ambulatorio-igiene-pubblica-mezzolombardo?inheritRedirect=true<\/p>","descrizione":"<p><b>Orario:<\/b> dal lunedì al venerdì dalle 9,00 alle 10,30<\/p><p>Via degli Alpini, 7 - MEZZOLOMBARDO<\/p><p>TELEFONO: 0461 611293<\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":46.211779,"longitude":11.095991,"address":"Via degli Alpini, Mezzolombardo, Comunit&agrave; Rotaliana-K&ouml;nigsberg, TN, Trentino-Alto Adige, 38017, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":"0461\/603615","galleria":[]}}},{"metadata":{"id":1979,"remoteId":"dbaf3e643dd4f06139d1532cd5c989e7","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1328,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:18:27+02:00","modified":"2019-05-24T09:29:37+02:00","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio infermieristico"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1979"},"data":{"ita-IT":{"title":"Ambulatorio infermieristico","abstract":"","descrizione":"<p><b>Orario:<\/b> lunedì, mercoledì e venerdì dalle 11,00 alle 12,00<\/p><p>L'ambulatorio dal giorno 27 maggio 2019 è spostato nella nuova sede di Piazza S.Gottardo (Palazzo al Corso).<\/p><p>Per informazioni contattare il numero 0461 611101<\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":46.215123,"longitude":11.120145,"address":"ITAS Assicurazioni, Corso 4 Novembre, Mezzocorona, Comunit&agrave; Rotaliana-K&ouml;nigsberg, TN, Trentino-Alto Adige, 38016, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza S.Gottardo - Palazzo al Corso - Mezzocorona","url":null,"email":null,"telefono":"0461\/603615","galleria":[]}}},{"metadata":{"id":1980,"remoteId":"5503287f86693193ba50bdcaf2ffebce","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1329,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:19:27+02:00","modified":"2019-05-14T11:58:22+02:00","languages":["ita-IT"],"name":{"ita-IT":"Punto prelievi"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1980"},"data":{"ita-IT":{"title":"Punto prelievi","abstract":"","descrizione":"<p><b>Orario: <\/b>martedì, giovedì e sabato  dalle 7.30 alle 9.30<\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":46.215009,"longitude":11.118087,"address":"Hotel Drago, Via Fratelli Grandi, Mezzocorona, Comunit&agrave; Rotaliana-K&ouml;nigsberg, TN, Trentino-Alto Adige, 38016, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via F.lli Grandi, 2 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1981,"remoteId":"af3443ce4c899adfe096eaea38eb1fc0","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1330,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:22:07+02:00","modified":"2019-05-14T11:51:26+02:00","languages":["ita-IT"],"name":{"ita-IT":"Assistenza medico-pedriatica di base"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1981"},"data":{"ita-IT":{"title":"Assistenza medico-pedriatica di base","abstract":"<p>Dott.ssa Ciancaglioni Gabriella<\/p>","descrizione":"<p><b>Orari:<\/b><\/p>\n<ul>\n\n<li>Lunedì dalle 8.30 alle 11.30<\/li>\n\n<li>Martedì dalle 14.00 alle 16.00<\/li>\n\n<li>Mercoledì dalle 8.30 alle 11.30<\/li>\n\n<li>Venerdì dalle 8.30 alle 13.00<\/li>\n\n<\/ul>\n<p><u><b>Centro di prenotazione <\/b><\/u>per visite pediatriche area Rotaliana Paganella <\/p>\n<ul>\n\n<li><b>Telefono<\/b> 0461 431705 <\/li>\n\n<li><b>Orario<\/b> dalle ore 08.00 alle ore 16.30<\/li>\n\n<li><b>Telefono Casa<\/b> 0461 600220 <\/li>\n\n<li><b>Cellulare:<\/b> 338 5402269<\/li>\n\n<\/ul>\n<p>E’ in associazione con dott.ssa De Luca e dott.ssa Filippi.<\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":46.215087,"longitude":11.120124,"address":"ITAS Assicurazioni, Corso 4 Novembre, Mezzocorona, Comunit&agrave; Rotaliana-K&ouml;nigsberg, TN, Trentino-Alto Adige, 38016, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Mezzocorona, Piazza S.Gottardo - Palazzo al Corso","url":null,"email":null,"telefono":"0461 606021","galleria":[]}}},{"metadata":{"id":1982,"remoteId":"eba8396d7245a211c14d7e02672ff71b","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1331,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:24:59+02:00","modified":"2016-09-20T14:10:44+02:00","languages":["ita-IT"],"name":{"ita-IT":"Farmacia alla Madonna di Zanini Paolo & C."},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1982"},"data":{"ita-IT":{"title":"Farmacia alla Madonna di Zanini Paolo & C.","abstract":"<p>orario apertura farmacia: dal lunedì al venerdì dalle 8,30 alle 19,15 (orario continuato)<\/p><p>sabato 8,30 - 12,30<\/p>","descrizione":"","tipo_luogo":[{"id":846,"remoteId":"781ac07c21bf8efd58cb3dfa15be9ab2","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/846","mainNodeId":"723"}],"geo":{"latitude":46.21482,"longitude":11.11885,"address":"Mezzocorona, Piazza S.Gottardo, 13"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Mezzocorona, Piazza S.Gottardo, 13","url":"http:\/\/www.farmaciazanini.it\/|www.farmaciazanini.it","email":"farmaciazanini@yahoo.it","telefono":"0461 605161","galleria":[]}}},{"metadata":{"id":1983,"remoteId":"c6c2c9756e292e41d7053cd423bac7be","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1332,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:29:32+02:00","modified":"2018-03-26T10:10:46+02:00","languages":["ita-IT"],"name":{"ita-IT":"Medici generici di base - Ambulatorio via Verdi, 32"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1983"},"data":{"ita-IT":{"title":"Medici generici di base - Ambulatorio via Verdi, 32","abstract":"<p>Dott.ssa Vitali Giovanna <\/p>","descrizione":"<a name=\"eztoc19726_1\" id=\"eztoc19726_1\"><\/a><h2>Dott.ssa Vitali Giovanna<\/h2><p>\n<b>Orario: <\/b>lunedì (8,30-12,30); martedì (10,30-13,45); mercoledì (14,30-19,00); giovedì (10,30-13,45); venerdì (8,00-12,30)<br \/><b>Ambulatorio:<\/b> <\/p>\n<ul>\n\n<li>martedì, mercoledì e giovedì su appuntamento<\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":801,"remoteId":"a15e88b5bf5bf0fe57c8271781f90829","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Alpinismo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/801","mainNodeId":"678"}],"geo":{"latitude":46.21441,"longitude":11.12035,"address":"via Verdi, 32 - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"via Verdi, 32 - Mezzocorona","url":null,"email":null,"telefono":"0461 605430","galleria":[]}}},{"metadata":{"id":1984,"remoteId":"14cd285785772a516201f5523fb601fd","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1333,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T12:37:24+02:00","modified":"2019-05-14T11:43:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Medici generici di base - Ambulatorio - Piazza S. Gottardo - Palazzo al Corso"},"parentNodes":[606],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1984"},"data":{"ita-IT":{"title":"Medici generici di base - Ambulatorio - Piazza S. Gottardo - Palazzo al Corso","abstract":"<p>Dott. Girardi Paolo, dott.ssa Bartellucci Laura, dott. Panahi Abbas Ali, dott.ssa Kaisermann Alice; dott. Gholami Fariborz<\/p><p>L'orario dei medici ufficiale ed aggiornato è sempre presente al seguente indirizzo web:<\/p><p><a href=\"https:\/\/www.apss.tn.it\/medici-e-pediatri?p_auth=YKchIX1M&amp;p_p_id=medicipediatri_WAR_servizionlineportlet&amp;p_p_lifecycle=1&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_medicipediatri_WAR_servizionlineportlet_medico_type=MMG&amp;_medicipediatri_WAR_servizionlineportlet_mvcPath=%2Fview%2Fmedici-pediatri%2Fsearch_per_comune_results.jsp&amp;_medicipediatri_WAR_servizionlineportlet_javax.portlet.action=viewMediciPerComune&amp;_medicipediatri_WAR_servizionlineportlet_comune_code=022116\" target=\"_self\">https:\/\/www.apss.tn.it\/medici-e-pediatri?p_auth=YKchIX1M&amp;p_p_id=medicipediatri_WAR_servizionlineportlet&amp;p_p_lifecycle=1&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_medicipediatri_WAR_servizionlineportlet_medico_type=MMG&amp;_medicipediatri_WAR_servizionlineportlet_mvcPath=%2Fview%2Fmedici-pediatri%2Fsearch_per_comune_results.jsp&amp;_medicipediatri_WAR_servizionlineportlet_javax.portlet.action=viewMediciPerComune&amp;_medicipediatri_WAR_servizionlineportlet_comune_code=022116<\/a><\/p>","descrizione":"<a name=\"eztoc19740_1\" id=\"eztoc19740_1\"><\/a><h2>per conoscere  orari ambulatorio dei medici, consultare il seguente link:<\/h2><p><a href=\"https:\/\/www.apss.tn.it\/medici-e-pediatri?p_auth=YKchIX1M&amp;p_p_id=medicipediatri_WAR_servizionlineportlet&amp;p_p_lifecycle=1&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_medicipediatri_WAR_servizionlineportlet_medico_type=MMG&amp;_medicipediatri_WAR_servizionlineportlet_mvcPath=%2Fview%2Fmedici-pediatri%2Fsearch_per_comune_results.jsp&amp;_medicipediatri_WAR_servizionlineportlet_javax.portlet.action=viewMediciPerComune&amp;_medicipediatri_WAR_servizionlineportlet_comune_code=022116\" target=\"_self\">https:\/\/www.apss.tn.it\/medici-e-pediatri?p_auth=YKchIX1M&amp;p_p_id=medicipediatri_WAR_servizionlineportlet&amp;p_p_lifecycle=1&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_medicipediatri_WAR_servizionlineportlet_medico_type=MMG&amp;_medicipediatri_WAR_servizionlineportlet_mvcPath=%2Fview%2Fmedici-pediatri%2Fsearch_per_comune_results.jsp&amp;_medicipediatri_WAR_servizionlineportlet_javax.portlet.action=viewMediciPerComune&amp;_medicipediatri_WAR_servizionlineportlet_comune_code=022116<\/a><\/p><p> <\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":46.215112,"longitude":11.120106,"address":"ITAS Assicurazioni, Corso 4 Novembre, Mezzocorona, Comunit&agrave; Rotaliana-K&ouml;nigsberg, TN, Trentino-Alto Adige, 38016, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza S.Gottardo - Palazzo al Corso","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1985,"remoteId":"46abf7034c2d26f80c4a9fb8c9897477","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1334,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T14:28:42+02:00","modified":"2015-04-23T14:31:01+02:00","languages":["ita-IT"],"name":{"ita-IT":"Azienda Intercomunale Rotaliana (A.I.R.)"},"parentNodes":[610],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1985"},"data":{"ita-IT":{"title":"Azienda Intercomunale Rotaliana (A.I.R.)","abstract":"<p>Acqua - elettricità - gas<\/p>","descrizione":"<a name=\"eztoc19754_0_0_1\" id=\"eztoc19754_0_0_1\"><\/a><h4>Servizio emergenze:<\/h4>\n<ul>\n\n<li>Gas Metano (registrazione vocale) tel. 800 289 423<\/li>\n\n<li>Energia elettrica (registrazione vocale) tel. 800 969 888<\/li>\n\n<li>Ciclo idrico e fognature: tel. 800 969 898 (attivi 24 ore al giorno)<\/li>\n\n<\/ul>\n","tipo_luogo":[],"geo":{"latitude":46.20834,"longitude":11.0961,"address":"Mezzolombardo, Via Milano,10"},"image":{"filename":"air_imagelarge.png","url":"\/var\/mezzocorona\/storage\/images\/territorio\/informazioni-utili\/servizi-sul-territorio\/azienda-intercomunale-rotaliana-a.i.r.\/19757-2-ita-IT\/Azienda-Intercomunale-Rotaliana-A.I.R..png","alt":"Logo","mime_type":"image\/png","width":"139","height":"106"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Mezzolombardo, Via Milano,10","url":"http:\/\/www.airspa.it\/|www.airspa.it","email":"info@airspa.it","telefono":"0461 610600 (Fax: 0461 610699)","galleria":[]}}},{"metadata":{"id":1986,"remoteId":"2cb06b63c56d83959f257ab6fabc4bef","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1335,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T14:36:02+02:00","modified":"2015-04-23T14:36:02+02:00","languages":["ita-IT"],"name":{"ita-IT":"Campo da calcio"},"parentNodes":[609],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1986"},"data":{"ita-IT":{"title":"Campo da calcio","abstract":"<p>Il campo da calcio è gestito da A.C. Mezzocorona<\/p>","descrizione":"","tipo_luogo":[{"id":902,"remoteId":"252f5648646f9329e1640cb3d064277a","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Stadi - campi da calcio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/902","mainNodeId":"779"}],"geo":{"latitude":46.216898,"longitude":11.120325,"address":"Via S.G. Bosco - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via S.G. Bosco - Mezzocorona","url":null,"email":null,"telefono":"0461 604164","galleria":[]}}},{"metadata":{"id":1987,"remoteId":"c3f5d5237ff5715353df0a6aabf8eafe","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1336,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T14:38:21+02:00","modified":"2015-04-23T14:38:21+02:00","languages":["ita-IT"],"name":{"ita-IT":"Palasport"},"parentNodes":[609],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1987"},"data":{"ita-IT":{"title":"Palasport","abstract":"<p>Il palasport è gestito da SportCorona<\/p>","descrizione":"","tipo_luogo":[{"id":825,"remoteId":"7865a1c8cbe2b07d1a83d99e9145ef31","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Centro sportivo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/825","mainNodeId":"702"}],"geo":{"latitude":46.213588,"longitude":11.114844,"address":"Via Fornai - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Fornai - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1988,"remoteId":"f983ac30b3b3778da1f6a866012f9e04","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1337,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T14:42:43+02:00","modified":"2015-04-23T14:42:43+02:00","languages":["ita-IT"],"name":{"ita-IT":"Campetto da calcio"},"parentNodes":[609],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1988"},"data":{"ita-IT":{"title":"Campetto da calcio","abstract":"<p>Il campo da calcio è in erba sintetica ed è adatto per le partite giovanili. È gestito da A.C. Mezzocorona.<\/p>","descrizione":"","tipo_luogo":[{"id":902,"remoteId":"252f5648646f9329e1640cb3d064277a","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Stadi - campi da calcio"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/902","mainNodeId":"779"}],"geo":{"latitude":46.215344,"longitude":11.119918,"address":"localit&agrave; Stont - Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"località Stont - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1989,"remoteId":"2e449cacefe1056c33329ea872cc94f6","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1338,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T14:57:46+02:00","modified":"2015-04-23T14:59:56+02:00","languages":["ita-IT"],"name":{"ita-IT":"Protezione Civile e Vigili del Fuoco Volontari di Mezzocorona"},"parentNodes":[610],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1989"},"data":{"ita-IT":{"title":"Protezione Civile e Vigili del Fuoco Volontari di Mezzocorona","abstract":"<p>La protezione civile e i VVF hanno sede presso Centro Protezione Civile<\/p>","descrizione":"","tipo_luogo":[{"id":868,"remoteId":"csvimport_Vigili del fuoco_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Vigili del fuoco"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/868","mainNodeId":"745"}],"geo":{"latitude":46.213022,"longitude":11.124523,"address":"Via Can&egrave; - 38016 Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Canè - 38016 Mezzocorona","url":null,"email":null,"telefono":"0461 605355 - Numero emergenze: 115","galleria":[]}}},{"metadata":{"id":1990,"remoteId":"69ee27b2b92cc85ee7f00def403b8f03","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1339,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T15:01:03+02:00","modified":"2015-04-23T15:01:03+02:00","languages":["ita-IT"],"name":{"ita-IT":"Croce Bianca Rotaliana"},"parentNodes":[610],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1990"},"data":{"ita-IT":{"title":"Croce Bianca Rotaliana","abstract":"","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.20901,"longitude":11.093518,"address":"Via Trento, 1 - Mezzolombardo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Trento, 1 - Mezzolombardo0461 604343","url":null,"email":null,"telefono":"0461 604343","galleria":[]}}},{"metadata":{"id":1991,"remoteId":"6b2b4454cf8b58ae138fdd5d3cbd8cec","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1340,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T15:03:28+02:00","modified":"2015-04-23T15:03:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Croce Rossa Italiana Gruppo di Mezzocorona"},"parentNodes":[610],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1991"},"data":{"ita-IT":{"title":"Croce Rossa Italiana Gruppo di Mezzocorona","abstract":"","descrizione":"<p>I recapiti della Croce Rossa Italiana di Trento sono:<\/p>\n<ul>\n\n<li>indirizzo: Trento - Via Muredei, 51<\/li>\n\n<li>telefono: 0461 380000<\/li>\n\n<\/ul>\n","tipo_luogo":[],"geo":{"latitude":46.213022,"longitude":11.124523,"address":"via Can&egrave; - 38016 Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"via Canè - 38016 Mezzocorona","url":null,"email":null,"telefono":"0461 603264 (Fax: 0461 603264)","galleria":[]}}},{"metadata":{"id":1992,"remoteId":"29de0743378818f1dc956e73b72c4f79","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1341,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-23T15:08:22+02:00","modified":"2015-04-23T15:08:22+02:00","languages":["ita-IT"],"name":{"ita-IT":"Carabinieri"},"parentNodes":[610],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1992"},"data":{"ita-IT":{"title":"Carabinieri","abstract":"<p>La stazione dei carabinieri più vicina si trova nel Comune di Mezzolombardo<\/p>","descrizione":"<p>Indirizzo e numero telefonico di altre stazioni dei carabinieri vicine:<\/p><p><b>Stazione di S.Michele all'Adige<\/b><\/p>\n<ul>\n\n<li>Piazza Chistè, 3<\/li>\n\n<li>Telefono: 0461 650130<\/li>\n\n<\/ul>\n<p><b>Stazione di Roverè della Luna<\/b><\/p>\n<ul>\n\n<li>Via Milano, 10<\/li>\n\n<li>Telefono: 0461 658522<\/li>\n\n<\/ul>\n<p><b>Compagnia di Trento<\/b><\/p>\n<ul>\n\n<li>Via Barbacovi, 24<\/li>\n\n<li>Telefono: 0461 983113<\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":849,"remoteId":"csvimport_Carabinieri_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Carabinieri"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/849","mainNodeId":"726"}],"geo":{"latitude":46.21212,"longitude":11.09369,"address":"Via Filos, 14 - Mezzolombardo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Filos, 14 - Mezzolombardo","url":null,"email":null,"telefono":"0461 601007 - Pronto intervento: 112","galleria":[]}}},{"metadata":{"id":1929,"remoteId":"1504e1a518e360a815ec74daa145241a","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1279,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T16:35:17+02:00","modified":"2017-07-14T15:04:48+02:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Castello di San Gottardo","ger-DE":"Castello di San Gottardo","ita-IT":"Castello di San Gottardo"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1929"},"data":{"eng-GB":{"title":"Castello di San Gottardo","abstract":"<p>A circa <b>18 km a nord di Trento<\/b>, nella famosa pianura Rotaliana si trova la borgata di Mezzocorona. Nella parete del monte che sovrasta l’abitato è situato, quasi in posizione inaccessibile, il diroccato complesso del castel S.Gottardo. Situato <b>a nord-ovest del paese<\/b>, annidato nella singolare fenditura della parete rocciosa che si innalza sopra <a href=\"\/Turismo\/Monumenti\/Castel-Firmian\" title=\"vai a Turismo\/Arte\/Castel-Firmiam\" target=\"_self\">castel Firmian<\/a>, è uno dei più suggestivi esempi di <b>costruzione medievale<\/b>all’interno di una caverna o sottoroccia.<\/p>","descrizione":"\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/castelli-firmian-e-san-gottardo_imagelarge\/19209-1-ita-IT\/Castelli-Firmian-e-San-Gottardo_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p><b>SAN GOTTARDO CASTLE<\/b><\/p><p>The village of Mezzocorona is located <b>18 km to the north of Trento<\/b>, on the Rotaliana Plain. The ruins of San Gottardo Castle lie in an almost inaccessible position on the side of the mount facing the town. <b>Situated north-west of the village<\/b> and nestling in a peculiar crack of the rocky wall above Firmian Castle, it is one of the most striking examples of a <b>medieval building<\/b> inside a cave or in the rocks.<\/p><p>The spacious cave hosting the remains of the stronghold can be reached via a steep path that starts from the castle below.<\/p><p>It takes <b>about twenty minutes<\/b> to reach this cave, located at around 370 m above sea level, 150 metres above the village and about 100 metres above Firmian Castle.<\/p><p>Due to its structure, it is considered one of the most prestigious in the Alps and in ancient times was the largest and most striking “crowns” in the whole of the Principality of Trento.<\/p><p>In Trentino, these castles are called “<b>crowns<\/b>”, as they are <b>peculiar buildings built inside caves or caverns<\/b> on over-hanging rock-faces. They are known in German as <i>Lueg<\/i> or <i>Loch<\/i>. Today the term <i>crona<\/i> (crown in the local dialect) is still used to refer to ledges and niches on rocky walls and apparently derives from the Celtic word <i>carn<\/i>.<\/p><p>The oldest name given to the castle was “<b>Corona di Mezo<\/b>” and only later would it acquire the present-day name of San Gottardo Castle.<\/p><p>Mezo was a general definition referring to the whole area stretching both to the right and the left of the Noce River.<\/p><p>Mezo or Mez<i> <\/i>appears to derive from the Latin <i>medium<\/i> or from <i>mezes<\/i> (i.e. <i>locus palustris<\/i>) although this term is more ancient and certainly pre-Latin.<\/p><p>The building is <b>now in ruins<\/b>, but it is still possible to identify the main entrance, above which remain traces of a frescoed double crest with a dragon and the arrow slits that were used to defend the entrance.<\/p><p>Other parts of the building still remain: the ruins probably used as a <b>defensive outpost<\/b>, the remains of the main palace where the Counts Firmian lived and the <b>chapel dedicated to San Gottardo<\/b>, the village patron, hollowed out into the rock and built in the early 13th century, soon becoming a sort of sanctuary frequented by pilgrims.<\/p><p>There is also a <b>water spring<\/b> that flows out of the rock into a pool. The ancient castle was certainly <b>built before 1181<\/b>, when the first mention of it appears in documents. However, when the new concept of life established by the Renaissance began to take hold here in our valleys, caves were abandoned for more comfortable and noble dwellings.<\/p><p>This also happened to San Gottardo Castle, acquired by <b>Nicolò Firmian<\/b> in the 15th century together with the jurisdiction of Mezzocorona, following his marriage to Dorotea, the last descendant of the Mez Family. Perhaps persuaded by his bride, the Count rebuilt the fortified house at the foot of the cliff and turned it into the present-day dwelling known as <b>Firmian Castle<\/b>: it was more comfortable, had a square tower and a solid crenelated bailey surrounded by deep ditches.<\/p><p><u>The ancient legend of the Mezzocorona basilisk<\/u> is linked to San Gottardo Castle.<\/p><p><i>Bibliography<\/i><\/p><p>L. Melchiori: <i>Il castello e l’eremitaggio di S. Gottardo a Mezzocorona<\/i>, Mezzocorona 1989<\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.215344,"longitude":11.119918,"address":"Castello di San Gottardo Mezzocorona"},"image":{"filename":"Castello-di-San-Gottardo_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/castello-di-san-gottardo\/19198-1-ita-IT\/Castello-di-San-Gottardo.jpg","alt":"Fotografia del Castello di San Gottardo","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]},"ger-DE":{"title":"Castello di San Gottardo","abstract":"<p>A circa <b>18 km a nord di Trento<\/b>, nella famosa pianura Rotaliana si trova la borgata di Mezzocorona. Nella parete del monte che sovrasta l’abitato è situato, quasi in posizione inaccessibile, il diroccato complesso del castel S.Gottardo. Situato <b>a nord-ovest del paese<\/b>, annidato nella singolare fenditura della parete rocciosa che si innalza sopra <a href=\"\/Turismo\/Monumenti\/Castel-Firmian\" title=\"vai a Turismo\/Arte\/Castel-Firmiam\" target=\"_self\">castel Firmian<\/a>, è uno dei più suggestivi esempi di <b>costruzione medievale<\/b>all’interno di una caverna o sottoroccia.<\/p>","descrizione":"\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/castelli-firmian-e-san-gottardo_imagelarge\/19209-1-ita-IT\/Castelli-Firmian-e-San-Gottardo_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>SCHLOSS SAN GOTTARDO<\/p><p><b>Ungefähr 18 km nördlich von Trient<\/b>, in der berühmten Ebene Rotaliana, befindet sich die Ortschaft Mezzocorona. In der Felswand des Berges der die Siedlung dominiert, in quasi unzugänglicher Position gelegen, befindet sich das baufällige Schloss S. Gottardo.  Gelegen im <b>Nord-Westen des Dorfes<\/b>, eingepasst in die einzigartige Spalte der Felswand die sich über dem Schloss Firmian erhebt, ist es eines der faszinierendsten Beispiele <b>mittelalterlicher Bauweise<\/b> im Inneren einer Höhle oder unter einem Felsvorsprung. Die geräumige Höhle, welche die Ruine der Festung beherbergt, ist über einen steilen Weg vom darunterliegenden Schloss aus erreichbar.<\/p><p>In zirka <b>20 Minuten<\/b> kann man die Höhle erreichen, die sich 370 Meter über dem Meeresspiegel, 150 Meter über der Siedlung und zirka 100 Meter über Schloss Firmian befindet. Das Bauwerk wird als eines der wichtigsten seiner Art im ganzen Gebiet der Alpen betrachtet und war im Altertum unter den „corone“  die breiteste und imponierendste des Fürstentums von Trient.<\/p><p>Auf Grund der besonderen Art <b>der Bauweise im Innern von Grotten oder Höhlen der Felswände<\/b>, werden diese Schlösser in Trient <b>„corone“<\/b> genannt. Die korrespondierende deutsche Form ist dagegen Lueg und Loch. Der Terminus „crona“, Dialektform von „corona“, wird bis heute benutzt um Felsbänder und eingeschnittene Stellen in Felswänden zu benennen und scheint vom keltischen Wort carn  abzustammen.<\/p><p><b>„Corona di Mezo“ <\/b>ist der ursprüngliche antike Name des Schlosses; erst später wurde es S. Gottardo genannt, der Name unter dem es aktuell bekannt ist.<\/p><p>Mezo war die allgemeine Bezeichnung der darunterliegenden Ebene, die sich sowohl rechts als auch links des Flusses Noce erstreckt.<\/p><p>Man möchte Mezo oder Mez vom lateinischen medium ableiten, was Ebene heißt oder von mezes, was  Sumpf bedeutet, auch wenn dieser Terminus älter ist und aus der Zeit vor dem Lateinischen stammt. <b> <\/b><\/p><p>Das Schloss ist heute <b>eine Ruine<\/b>. Trotzdem kann man das Eingangstor, über dem noch die Spuren von einem doppelten Wappen mit Drachen als Freske gearbeitet und die Schießscharten, welche den Eingang der Festung verteidigten, zusehen sind, noch erkennen.<\/p><p>Der Komplex besteht aus den Spuren eines Gebäudes, das wahrscheinlich ein <b>Vorposten zur Verteidigung<\/b> war, den Überresten des Hauptpalastes, wo ehemals die Grafen Firmian lebten, und <b>der kleinen Kirche S. Gottardo<\/b>, <b>dem Schutzherrn des Dorfes gewidmet<\/b>,  eingepasst in den Felsen und erbaut am Anfang des 13. Jahrhunderts, welche schon bald zur Wallfahrtskirche wurde, wo die Menschen hin pilgerten.<\/p><p>Hier gibt es auch <b>eine Quelle<\/b> die dem Felsen entspringt und in einer Wanne aufgefangen wird.<\/p><p>Sicherlich wurde das antike Schloss <b>vor 1181 erbaut<\/b>, dem Jahr in welchem die ersten Berichte geschrieben werden. Als aber das neue Konzept des Lebens diktiert durch die Renaissance Einzug in unsere Täler hält werden die Höhlenbauten abgerissen und durch bequemere und herrschaftlichere Bauten ersetzt.<\/p><p>So geschah es auch für das Schloss S. Gottardo, welches <b>Nicolò Firmian<\/b> im 15. Jahrhundert in seinen Besitz nahm zusammen mit der Rechtsprechung von Mezzocorona, nachdem er Dorothea, die Letzte der von Metz, geheiratet hatte. Vielleicht auch überzeugt von seiner Dame erbaute der Graf das befestigte Haus zu Füßen der Ruine, welches er in den heutigen Ansitz genannt <b>Schloss Firmian <\/b>transformierte: komfortabler, befestigt mit einem quadratischen Turm sowie mit einer Mauer mit Zinnen und tiefen Gräben.<\/p><p>Zum Schloss S. Gottardo gehört die antike Legende des Basilisken von Mezzocorona.<\/p><p>\n<b>Bibliographie<\/b><br \/><i>L. Melchiori: Il castello e l’eremitaggio di S. Gottardo a Mezzocorona, Mezzocorona 1989<\/i><\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.215344,"longitude":11.119918,"address":"Castello di San Gottardo Mezzocorona"},"image":{"filename":"Castello-di-San-Gottardo_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/castello-di-san-gottardo\/19198-1-ita-IT\/Castello-di-San-Gottardo.jpg","alt":"Fotografia del Castello di San Gottardo","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]},"ita-IT":{"title":"Castello di San Gottardo","abstract":"<p>A circa <b>18 km a nord di Trento<\/b>, nella famosa pianura Rotaliana si trova la borgata di Mezzocorona. Nella parete del monte che sovrasta l’abitato è situato, quasi in posizione inaccessibile, il diroccato complesso del castel S.Gottardo. Situato <b>a nord-ovest del paese<\/b>, annidato nella singolare fenditura della parete rocciosa che si innalza sopra <a href=\"\/Turismo\/Monumenti\/Castel-Firmian\" title=\"vai a Turismo\/Arte\/Castel-Firmiam\" target=\"_self\">castel Firmian<\/a>, è uno dei più suggestivi esempi di <b>costruzione medievale<\/b>all’interno di una caverna o sottoroccia.<\/p>","descrizione":"\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/castelli-firmian-e-san-gottardo_imagelarge\/19209-1-ita-IT\/Castelli-Firmian-e-San-Gottardo_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>\nLa spaziosa caverna che ospita i ruderi della roccaforte non è purtroppo attualmente raggiungibile.<br \/>Per la sua tipologia è considerato tra i più importanti di tutto l’arco alpino ed anticamente era tra le corone quella più vasta ed imponente di tutto il principato di Trento.<\/p><p>Dato il particolare tipo di <b>costruzione all’interno di grotte o caverne<\/b> situate su rocce strapiombanti, nel Trentino questi castelli vengono chiamati &quot;<b>corone<\/b>&quot;. La corrispondente forma tedesca è invece Lueg e Loch. Il termine crona, forma dialettale di corona, viene tuttora usato per indicare cengie ed incavi posti su pareti rocciose e sembra derivi dal celtico carn.<\/p><p>\n<b>Corona di Mezo<\/b> è il più antico nome dato al castello e solo in seguito verrà denominato di S. Gottardo, nome con il quale è conosciuto attualmente.<br \/>\nMezo era la denominazione generica di tutto il sottostante piano che si estende sia sulla destra che sulla sinistra del torrente Noce.<br \/>Si vuol far derivare Mezo o Mez dal latino medium, cioè pianura o da mezes, cioè locus palustris, benché tale termine sia più antico e sicuramente prelatino.<\/p><p>Il maniero è <b>attualmente in rovina<\/b>, tuttavia sono riconoscibili il portone d’entrata, sopra al quale appaiono ancora le tracce di un doppio stemma affrescato con visibile un drago e le feritoie che difendevano l’entrata alla fortezza.<\/p><p>Del complesso fanno parte le tracce dell’edificio destinato probabilmente ad <b>avamposto di difesa<\/b>, i resti del palazzetto principale, nel quale un tempo dimoravano i conti Firmian, e della <b>chiesetta dedicata a S.Gottardo<\/b>, patrono del paese, incavata nella roccia e che fu costruita all’inizio del XIII secolo e che divenne ben presto una specie di santuario dove la gente andava in pellegrinaggio.<\/p><p>E’ presente inoltre una <b>fonte d’acqua<\/b> che, sgorgando dalla roccia, si raccoglie in una vasca. Sicuramente l’antico castello è stato <b>edificato prima del 1181<\/b>, anno nel quale vengono scritte le prime notizie. Quando però la nuova concezione di vita dettata dal Rinascimento giunse nelle nostre vallate, le caverne furono abbattute per più comode e signorili dimore.<\/p><p>Così accadde anche per castel S.Gottardo, del quale <b>Nicolò Firmian<\/b> venne in possesso nel XV secolo assieme alla giurisdizione di Mezzocorona, dopo aver sposato Dorotea, ultima dei Mez. Forse anche convinto dalla sua dama, il conte ricostruì la casa fortificata ai piedi della rupe, trasformandola nell’attuale dimora, detta appunto <b>Castel Firmian<\/b>: più confortevole, munito di una torre quadrata e di una robusta cinta merlata con profondi fossati.<\/p><p>A castel S.Gottardo è legata l’antica <a href=\"\/Turismo\/Tradizioni\/La-leggenda-del-Basilisco\" title=\"vai a Turismo\/Tradizioni\/Il-Basilisco-di-Mezzocorona\" target=\"_blank\">leggenda del basilisco di Mezzocorona<\/a>.<\/p><p>\n<i><b>Bibliografia<\/b><\/i><br \/><i>L. Melchiori: Il castello e l’eremitaggio di S. Gottardo a Mezzocorona, Mezzocorona 1989<\/i><\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.215344,"longitude":11.119918,"address":"Castello di San Gottardo Mezzocorona"},"image":{"filename":"Castello-di-San-Gottardo_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/castello-di-san-gottardo\/19198-1-ita-IT\/Castello-di-San-Gottardo.jpg","alt":"Fotografia del Castello di San Gottardo","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1931,"remoteId":"8174710fd724c91f0fb2c41d3aeb0ebe","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1282,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T16:40:35+02:00","modified":"2017-03-20T17:23:29+01:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Castel Firmian","ger-DE":"Castel Firmian","ita-IT":"Castel Firmian"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1931"},"data":{"eng-GB":{"title":"Castel Firmian","abstract":"<p>\nAi piedi della <a href=\"\/Turismo\/Monumenti\/Castello-di-San-Gottardo\" title=\"vai a Turismo\/Arte\/Castel-S.-Gottardo\" target=\"_self\">Corona di S. Gottardo<\/a>, in posizione suggestiva, affacciata sui vigneti del Piano Rotaliano, troneggia la nobile <b>residenza dei conti Firmian<\/b>.<br \/>Col soprastante maniero forma un pittoresco nesso, un celebre scorcio di paesaggio ravvivato dalle immani rupi sovrastanti, dalla timida striscia di bosco e dalla distesa vitata.<\/p>","descrizione":"<p><b>FIRMIAN CASTLE<\/b><\/p><p>The noble residence of the Counts Firmian is located at the foot of the <u>Corona di S. Gottardo<\/u> in a breath-taking position, looking onto the vineyards of the Rotaliana Plain.<\/p><p>Together with the manor house above, it forms a renowned view of the local landscape, rendered even more striking by the huge cliffs above, the sparse strip of woodland and the plain covered in vines below.<\/p><p>The castle was <b>built in 1480 by Nicolò I di Firmian<\/b>, a resolute captain of the Valle di Non and Val Giudicarie, who had married Dorotea, the last descendant of the Kronmetz Family.<\/p><p>The <u>S. Gottardo Castle<\/u> was built in a cave but was no longer in keeping with the tastes of the period: it was too uncomfortable and ordinary; besides, it belonged in part to the Wolkenstein family, one of whom was Dorotea’s first husband.<\/p><p>Nicolò demolished the old walled house near the Roman road, which may have been the bishop’s “<i>canipa<\/i>” (old wine cellar and barn), and built the <b>square tower<\/b> on the south side, embellished with a slender balcony; a small but comfortable dwelling was added to the north-eastern side. A crenelated bailey was built all around it, protected by deep ditches towards the mountains and the village. From the complex departed a walled ravelin that made it possible to keep watch over the public road below, the so-called “Roman road” that was certainly an ancient communication route to the Valle di Non and the nearby ford over the Noce River.<\/p><p>This allowed Nicolò to <b>watch over the traffic<\/b> from a short distance and at his will.<\/p><p>Over the pointed portal, he had a large stone walled into the watchtower, bearing the crest of his own family together with that of the Kronmetz family.<\/p><p>In <b>the second half of the 18th century<\/b>, a floor was added to the palace, the 15th-century windows were replaced with some wider ones, a new wing was built on the south-eastern side to join the tower with the balcony to the watchtower, a two-floor hall was opened and the ditches were filled in. In the following century, the livery stables were built on the side facing the mount, near the watchtower, and some other buildings, such as the “Casa del servo” (servant’s house), were added. The original entrance to the residence is the beautiful portal bearing the original crest of the Firmian Family. The hallway leads on to the stairs up to the noble floors and the portico, a striking vaulted passage supported by a thick pillar.<\/p><p>It is watched over by the southern tower, also called “Torre di Mezzo”, and is connected with the Roman road below through a communication trench that is effectively the ancient ravelin.<\/p><p>The building, outside the original residence, which today hosts the stairwell, dates back to the 18th century.<\/p><p>In this castle, after the Mez Family, the Firmians exercised the (Tyrolean) right of jurisdiction through an “estate judge” and a “dynasty captain” until 1824.<\/p><p>Especially in the hall, with the tower containing the chapel to S. Giovanni Nepomuceno with the ancient wooden statue of San Gottardo from the castle on the cliff, there is a <b>remarkable collection of portraits of members of the Firmian Family<\/b> that offers a broad overview of the history of this powerful family.<\/p><p>The family appears to descend from a <b>knight called Leopoldo<\/b>, who, according to the inscription on the painting in the hall, “in the year 933 was sent by the Emperor Henry I with 400 (or 4000?) men on horseback to fight the heathens”.<\/p><p>Genealogists refer to some Firmians who lived in 1090 and 1220 and are believed to be the ancestors of the family. Corrado I de Formigaro is mentioned in 1135 and Corrado II in the second half of the century.<\/p><p>In the chapel there is a portrait of the <b>knight Corrado<\/b>, who took part in the famous Costanza joust (12th century): in the background some knights are fighting before the Firmian Castle, on the banks of the Adige River. There are also a number of portraits of married couples.<\/p><p>However, the most renowned member of the family was <b>Carlo G. Firmian<\/b>, born in 1716 († 1782) in the Firmian palace in Trento (now head office of the Cassa di Risparmio - savings bank): he was the Austrian governor of Lombardy, patron of men of letters and poets and among the admirers of the young Mozart, who was his guest in Milan.<\/p><p><i>Bibliography<\/i><\/p><p>A. Gorfer: <i>Guida dei castelli del Trentino<\/i>, Trento 1967<\/p><p><b> <\/b><\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.218134,"longitude":11.11111,"address":"Castel Firmian - Mezzocorona"},"image":{"filename":"Castel-Firmian_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/castel-firmian\/19216-1-ita-IT\/Castel-Firmian.jpg","alt":"Fotografia autunnale del castel Firmian","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]},"ger-DE":{"title":"Castel Firmian","abstract":"<p>\nAi piedi della <a href=\"\/Turismo\/Monumenti\/Castello-di-San-Gottardo\" title=\"vai a Turismo\/Arte\/Castel-S.-Gottardo\" target=\"_self\">Corona di S. Gottardo<\/a>, in posizione suggestiva, affacciata sui vigneti del Piano Rotaliano, troneggia la nobile <b>residenza dei conti Firmian<\/b>.<br \/>Col soprastante maniero forma un pittoresco nesso, un celebre scorcio di paesaggio ravvivato dalle immani rupi sovrastanti, dalla timida striscia di bosco e dalla distesa vitata.<\/p>","descrizione":"<p>SCHLOSS FIRMIAN<\/p><p>Am Fuße der Ruine von der Corona di S. Gottardo thront in hervorragender Position über den Weinbergen der Piana Rotaliana <b>die Adelsresidenz der Grafen Firmian<\/b>. <\/p><p>\nDie beiden Schlösser  bilden ein pittoreskes architektonisches Gebilde, welches zum Blickfang wird in Mitten von Felsen und Waldstreifen über den in der Ebene gelegenen Weinbergen.<br \/><b>Das Schloss wurde 1480 erbaut von Nicolo I von Firmian<\/b>  dem energischen Vorsteher des Nontales und des Judikarientales. Nach seiner Hochzeit mit Dorothea von Kronmetz war dem Grafen das Schloss S. Gottardo zu altmodisch und zudem unangemessen, weil es zur Hälfte den von Wolkensteins gehörte, mit denen Dorothea über ihre erste Ehe liiert war.<\/p><p>Nicolò ließ das alte Gemäuer in der „Via Romana“ (Römerstraße), welches einst vielleicht  als „canipa vescovile“ diente, abreißen und baute die <b>Torre Quadrata di Mezzodi<\/b> geschmückt mit einer Auskragung; nord-östlich anlehnend entstand ein kleiner bequemer Wohnsitz. Die beiden zentralen Gebäude wurden umgeben von einer mit Zinnen versehenen Schlossmauer geschützt zum Berg und zum Dorf hin durch einen tiefen Schlossgraben. Vom Schloss ausgehend führte ein von Mauern umgebener Bach entlang der unterhalb liegenden antiken Römerstraße, welche das Nontal mit der nahegelegenen Furt über die Noce verband.<\/p><p>So konnte Nicolò ganz aus der Nähe nach Belieben <b>den Verkehr kontrollieren<\/b>.<\/p><p>Er ließ auf dem Wachturm, gut sichtbar oberhalb des Eingangsportals, einen großen Stein mit dem Wappen der Familie zusammen mit dem der Kronmetz mauern.<\/p><p>In der <b>zweiten Hälfte des 18. Jahrhunderts<\/b> wurde der Palast um ein Stockwerk aufgestockt, die Fenster im Stile des 15. Jahrhunderts wurden vergrößert, im Süd-Ost Teil des Hofes wurde der neue Flügel gebaut, welcher die Torre Quadrata mit dem Wachturm verband und der über 2 Stockwerke reichende Salon eröffnet sowie der Schlossgraben zugeschüttet.<\/p><p>Im folgenden Jahrhundert wurde der Reitstall im dem Berg zugewandten Teil des Hofes neben dem Wachturm errichtet und weitere kleinere Gebäude wie etwa die Unterkunft der Bediensteten hinzugefügt. <\/p><p>Der ursprüngliche Eingang der Residenz ist das schöne Portal geschmückt mit dem Originalwappen der Firmian. Von der Eingangshalle führt eine Treppe zu den Adelsgemächern<\/p><p>und zum Bogengang, stimmungsvolles Ambiente mit von massiven Säulen getragenen Gewölbedecken.<\/p><p>Vom Portal mit Blick nach Süden auf den Torre di Mezzodì führt ein Fußweg durch das ehemalige Flussbett zur unterhalb verlaufenden Römerstraße.<\/p><p>Der frei stehende Turm, auch Torre di Mezzo genannt, der die heutige Wendeltreppe beherbergt, ist im Stile des 17. Jahrhunderts gebaut.<\/p><p>In diesem Schloss residierten nach den von Metz die Firmian bis 1824 mit richterlicher Hoheit nach Tiroler Gesetz durch einen eingesetzten Vermögensrichter und Stammvater der Dynastie.<\/p><p>Die Residenz,  wo sich im Turmzimmer di Kapelle von S.Giovanni Nepomuceno mit der antiken Holzstatue von San Gottardo befindet, beherbergt vor allem im Salon <b>eine reiche Sammlung von Portraits der Firmian<\/b>, welche in groben Zügen die Geschichte der mächtigen Adelsfamilie widerspiegelt.    <\/p><p>Ein gewisser <b>Ritter Leopold<\/b>, der, so sagt die Inschrift eines Gemäldes im Salon, im Jahre 933 mit 400 (oder 4000) Soldaten zu Pferde gegen die Heiden des Kaisers Heinrich I zog, gilt als Stammvater der Dynastie.<\/p><p>Die Ahnenforschung nennt zwischen 1090 und 1220 weitere Persönlichkeiten der Firmian, die als mögliche Stammväter der Familie gelten. Corrado I de Formigaro herrschte demnach um 1135, die Regentschaft von Corrado II fällt in die zweite Hälfte des 12. Jahrhunderts.<\/p><p>In der Kapelle findet sich das Portrait von <b>Ritter Corrado<\/b>, der am berühmten Turnier von Konstanz<\/p><p>(12. Jahrhundert) teilnahm: Im Hintergrund des Gemäldes kämpfen einige Ritter zwischen Schloss Firmian und der Etsch. Außerdem gibt es einige Portraits von Ehepaaren.<\/p><p>Die berühmteste Persönlichkeit der Familie Firmian hingegen war <b>Carlo G. Firmian<\/b> (1716-1782), der im Palast der Firmian in Trient (heute im Besitz der Sparkasse) geboren wurde. Er war österreichischer Gouverneur der Lombardei, Schutzherr der Schriftsteller und Poeten, und einer der Wertschätzer des jungen Mozart, welcher sein Gast in Mailand war.<\/p><p>\n<b>Bibliographie<\/b><br \/><i>A. Gorfer: Guida dei castelli del Trentino, Trento 1967<\/i><\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.218134,"longitude":11.11111,"address":"Castel Firmian - Mezzocorona"},"image":{"filename":"Castel-Firmian_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/castel-firmian\/19216-1-ita-IT\/Castel-Firmian.jpg","alt":"Fotografia autunnale del castel Firmian","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]},"ita-IT":{"title":"Castel Firmian","abstract":"<p>\nAi piedi della <a href=\"\/Turismo\/Monumenti\/Castello-di-San-Gottardo\" title=\"vai a Turismo\/Arte\/Castel-S.-Gottardo\" target=\"_self\">Corona di S. Gottardo<\/a>, in posizione suggestiva, affacciata sui vigneti del Piano Rotaliano, troneggia la nobile <b>residenza dei conti Firmian<\/b>.<br \/>Col soprastante maniero forma un pittoresco nesso, un celebre scorcio di paesaggio ravvivato dalle immani rupi sovrastanti, dalla timida striscia di bosco e dalla distesa vitata.<\/p>","descrizione":"<p>\nIl castello è stato <b>costruito nel 1480 da Nicolò I di Firmian<\/b>, energico capitano della Valle di Non e delle Giudicarie.<br \/>Aveva sposato Dorotea, l’ultima dei Kronmetz.<\/p><p>\nIl castello costruito nella caverna (<a href=\"\/Turismo\/Monumenti\/Castello-di-San-Gottardo\" title=\"vai a Turismo\/Arte\/Castel-S.-Gottardo\" target=\"_self\">castel S. Gottardo<\/a>) non era più adatto ai gusti dei tempi nuovi. Era troppo scomodo, troppo rozzo; inoltre era per metà Wolkenstein, uno dei quali Dorotea aveva sposato in prime nozze.<br \/>Nicolò abbatté la vecchia casa murata, presso la “via romana”, forse una volta canipa vescovile e costruì la <b>torre quadrata di mezzodì<\/b> adornandola dell’agile sporto; sul lato nord-est vi appoggiò una piccola quanto comoda dimora. Tutto attorno innalzò una cinta merlata protetta verso il monte e verso il paese da profondi fossati. Dal complesso si dipartiva un rivellino murato: controllava la sottostante strada pubblica, detta “romana”, certamente strada antica in comunicazione con la Valle di Non e col vicino guado sul Noce.<\/p><p>\nCosì Nicolò poteva, da vicino e a suo piacimento,<b>controllare il traffico<\/b>.<br \/>Fece murare sulla torre di guardia, ben visibile sopra l’arco acuto del portale, una grande pietra con l’arma del suo casato accoppiata a quella dei Kronmetz.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/castel-firmian_imagelarge-1\/19227-1-ita-IT\/Castel-Firmian_imagelarge-1_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p>\nNella <b>seconda metà del Settecento<\/b>, il palazzo fu innalzato di un piano, le quattrocentesche finestre furono sostituite da più ampi vani, sulla cortina sud-est fu costruita la nuova ala che unì la torre dello sporto alla torre di guardia, fu aperto il salone a due piani e furono colmati i fossati. Nel secolo successivo fu costruita la scuderia usufruendo della cortina verso il monte, presso la torre di guardia, e furono eseguite altre aggiunte, quali la “Casa del servo”. L’ingresso originario della residenza è il bel portale fregiato dallo stemma primitivo dei Firmian. L’androne serve la scala dei piani nobili e il portico, suggestivo ambiente a volte sostenuto dal massiccio pilastro.<br \/>E’ guardato dalla torre di mezzodì, detta anche torre di Mezzo, ed è in comunicazione con la sottostante strada romana, tramite il camminamento che altro non è che l’antico rivellino.<\/p><p>\nIl fabbricato, esterno alla residenza primitiva, che accoglie l’odierna tromba delle scale, è costruzione settecentesca.<br \/>\nIn questo castello i Firmian, dopo i Mez, esercitarono fino al 1824 il diritto di giurisdizione (tirolese), mediante un giudice patrimoniale e capitano dinastiale.<br \/>La residenza, soprattutto il salone, dove nel vano della torre c’è la cappella di S. Giovanni Nepomuceno con l’antica statua lignea di San Gottardo proveniente dal castello nella rupe, accoglie una interessante <b>collezione di ritratti di personaggi Firmian<\/b>che a grandi linee può riassumere la storia della potente famiglia.<\/p><p>Capostipite sarebbe un certo <b>cavaliere Leopoldo<\/b> che, dice l’iscrizione del dipinto del salone, “fu mandato l’anno 933 con 400 (o 4000?) uomini a cavallo contro li pagani dall’imperatore Henrico I”.<\/p>\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/castel-firmian-scorcio_imagelarge\/19231-1-ita-IT\/Castel-Firmian-scorcio_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 193px;\">\n\n<\/div>\n<\/div>\n<\/div><p>I genealogisti accennano a personaggi Firmian, fioriti nel 1090 e nel 1220, i quali dovrebbero essere i capostipiti della famiglia. Corrado I de Formigaro è ricordato nel 1135, Corrado II nella seconda metà del secolo.<\/p><p>Presso la cappella c’è il ritratto del <b>cavalier Corrado<\/b> che partecipò al celebre torneo di Costanza (XII secolo): sullo sfondo alcuni cavalieri si stanno battendo al cospetto del castello di Firmian, lambito dall’Adige.Ci sono poi i ritratti di alcune coppie di sposi.<\/p><p>Il personaggio più famoso della famiglia fu tuttavia <b>Carlo G. Firmian<\/b>, nato nel 1716 († 1782), nel palazzo dei Firmian a Trento (ora Cassa di Risparmio); fu governatore austriaco della Lombardia, protettore di letterati e poeti e uno dei valorizzatori del giovane Mozart, che fu suo ospite a Milano.<\/p><p>\n<i><b>Bibliografia<\/b><\/i><br \/><i>A. Gorfer: Guida dei castelli del Trentino, Trento 1967<\/i><\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.218134,"longitude":11.11111,"address":"Castel Firmian - Mezzocorona"},"image":{"filename":"Castel-Firmian_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/territorio\/turismo\/monumenti\/castel-firmian\/19216-1-ita-IT\/Castel-Firmian.jpg","alt":"Fotografia autunnale del castel Firmian","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1937,"remoteId":"c0fefc4facdd6e1f034190005aea23fe","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1285,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T16:58:59+02:00","modified":"2017-03-20T17:21:58+01:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Palazzo Firmian","ger-DE":"Palazzo Firmian","ita-IT":"Palazzo Firmian"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1937"},"data":{"eng-GB":{"title":"Palazzo Firmian","abstract":"<p>La prestigiosa <b>sede del Comune di Mezzocorona<\/b> è Palazzo Firmian, nobile residenza che si affaccia sulla centrale piazza della Chiesa. Il palazzo signorile, a seguito dei recenti restauri (anni ’90), ha riacquistato una funzione pubblica che ebbe per gran parte della sua storia.<\/p>","descrizione":"<p><b>PALAZZO FIRMIAN<\/b><\/p><p>Palazzo Firmian is a noble residence facing the central Piazza della Chiesa and is the prestigious <b>location of the Town Council offices of Mezzocorona<\/b>. Following the recent renovation work (in the 1990s), this noble palace has now regained the public function it used to have in the past.<\/p><p> It appears that in the Middle Ages, this was the site of the “<b><i>scaria vescovile<\/i><\/b>” (the building where the tithes destined to the Prince Bishop of Trento were collected).<\/p><p>The palace was later the seat of the <b>jurisdiction of Mezzocorona<\/b>, in the hands of the Firmian family from the late 15th century until 1824.<\/p><p>Based on recent studies, it seems that the place name Mezzocorona derives from the surname of the noble family whose last descendant was Dorotea Metz, who married the noble and powerful knight Nicolò Firmian, who probably ordered the first renovation work of the ancient “<i>scaria vescovile<\/i>” in the late 15th century.<\/p><p>The present-day appearance of this palace dates back to <b>the early 18th century<\/b>, when Francesco Alfonso Firmian commissioned some significant <b>restoration work<\/b>.<\/p><p>In the 18th century, the palace became the family’s main residence, together with Firmian Castle.<\/p><p>In the 19th century, the building became the property of some private families (Chini and then Martinelli) and it was converted into an inn. It was subsequently used as a private residence until the <b>Municipality bought it in 1985<\/b>.<\/p><p>During the recent restoration work, the historical and cultural aspects were studied in detail and its relevance was pointed out.<\/p><p>In particular, it was possible to identify <b>Paul Troger<\/b> (1698 - 1762) from the South Tyrol as the painter of the frescoes on the second floor of the building.<\/p><p><b> <\/b><\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21669,"longitude":11.11848,"address":"Piazza della Chiesa, 1 - Mezzocorona"},"image":{"filename":"Palazzo-Firmian_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-firmian\/19270-1-ita-IT\/Palazzo-Firmian.jpg","alt":"Foto di Palazzo Firmian sede del Municipio - foto Filippo Carli","mime_type":"image\/jpeg","width":"640","height":"427"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 1 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ger-DE":{"title":"Palazzo Firmian","abstract":"<p>La prestigiosa <b>sede del Comune di Mezzocorona<\/b> è Palazzo Firmian, nobile residenza che si affaccia sulla centrale piazza della Chiesa. Il palazzo signorile, a seguito dei recenti restauri (anni ’90), ha riacquistato una funzione pubblica che ebbe per gran parte della sua storia.<\/p>","descrizione":"<p><b>Palast Firmian<\/b><\/p><p>Der angesehene <b>Sitz der Gemeinde von Mezzocorona<\/b> ist in der antiken Adelsresidenz Palast Firmian, welche an die zentrale Piazza della Chiesa angrenzt. Der Herrschaftspalast hat nach den Restaurationen der neunziger Jahre wieder die öffentliche Funktion übernommen, die er über weite Teile seiner Geschichte ausgeführt hatte. So scheint es, dass hier, wo der aktuelle Palast Firmian steht, schon im Mittelalter das Gebäude war, wo die <b>„scaria vescovile“<\/b> stattfand, dass heißt hier wurde das Zehnte, die Abgabe für den Fürstbischof von Trient gesammelt.<\/p><p>Im folgenden war im gleichen Palast der Sitz <b>der Rechtsprechung von Mezzocorona<\/b>, in Händen der Familie Firmian vom Ende des 15. Jahrhunderts bis 1824.<\/p><p>Aktuelle Nachforschungen erhärten die Hypothese, dass der adelige und mächtige Ritter Nicolò Firmian, Ehemann von Dorothea von Metz, letzte Nachfahrin der Adelsfamilie von Metz, von deren Namen die Wurzel des Ortsnamens Mezzocorona stammt,  Initiator und Antreiber der ersten Renovierung der antiken „scaria vescovile“ am Ende des 15. Jahrhunderts war.<\/p><p>Hingegen werden die <b>Umbauten Anfang des 18. Jahrhunderts<\/b>, welche dem Palast sein noch heute bestehendes prachtvolles Aussehen gaben, mit Francesco Alfonso Firmian in Verbindung gebracht.<\/p><p>Im 18. Jahrhundert wurde der Palast zur Hauptresidenz der Adelsfamilie neben dem Schloss Firmian.<\/p><p>Im 19. Jahrhundert ging der Palast in privaten Besitz über (Chini und dann Martinelli) und wurde zeitweise auch zur Gastwirtschaft umfunktioniert. Danach wurde er als Privatansitz genutzt bis zum <b>Ankauf des Anwesens durch die Gemeinde Mezzocoronas 1985<\/b>. Bei der folgenden Restaurierung wurden die geschichtlichen und künstlerischen Aspekte studiert und in den Vordergrund gestellt.<\/p><p>Zum Beispiel konnten die Fresken im zweiten Stockwerk des Gebäudes dem Südtiroler Künstler <b>Paul Troger<\/b> (1698-1762) zugeordnet werden.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21669,"longitude":11.11848,"address":"Piazza della Chiesa, 1 - Mezzocorona"},"image":{"filename":"Palazzo-Firmian_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-firmian\/19270-1-ita-IT\/Palazzo-Firmian.jpg","alt":"Foto di Palazzo Firmian sede del Municipio - foto Filippo Carli","mime_type":"image\/jpeg","width":"640","height":"427"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 1 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ita-IT":{"title":"Palazzo Firmian","abstract":"<p>La prestigiosa <b>sede del Comune di Mezzocorona<\/b> è Palazzo Firmian, nobile residenza che si affaccia sulla centrale piazza della Chiesa. Il palazzo signorile, a seguito dei recenti restauri (anni ’90), ha riacquistato una funzione pubblica che ebbe per gran parte della sua storia.<\/p>","descrizione":"<p>Pare infatti che fin dal medioevo presso il sito dell'attuale Palazzo Firmian abbia avuto luogo la <b>scaria vescovile<\/b>, ossia l'edificio in cui venivano raccolte le decime destinate al Principe vescovo di Trento.<\/p><p>\nIn seguito presso lo stesso palazzo ebbe sede la <b>giurisdizione di Mezzocorona<\/b>, in mano ai Firmian da fine '400 fino al 1824.<br \/>\nRecenti ricerche, hanno fatto ipotizzare che il nobile e potente cavaliere Nicolò Firmian, sposo di Dorotea Metz, ultima discendente della nobile famiglia nel cui predicato nobiliare è la radice del toponimo Mezzocorona, fu probabilmente il promotore di una prima ristrutturazione dell'antica scaria vescovile a fine '400.<br \/>\nAl nome di Francesco Alfonso Firmian è legato invece il significativo <b>intervento d'inizio '700<\/b>, che diede al palazzo il nobile aspetto che tuttora presenta.<br \/>Nel ‘700 il palazzo divenne principale residenza della famiglia, accanto a <a href=\"\/Turismo\/Monumenti\/Castel-Firmian\" title=\"vai a Turismo\/Arte\/Castel-Firmiam\" target=\"_self\">Castel Firmian<\/a>.<\/p><p>Nell'800 il palazzo passò in mani private (Chini e poi Martinelli) e fu anche trasformato in locanda. In seguito fu utilizzato come residenza privata fino all'<b>acquisto da parte del comune nel 1985<\/b>.<\/p><p>\nIn occasione del restauro sono stati studiati in modo approfondito gli aspetti storici e artistici del palazzo, evidenziandone l'importanza.<br \/>In particolare è stato possibile attribuire al pittore altoatesino <a href=\"\/Turismo\/La-storia-di-Mezzocorona\/Paul-Troger-e-gli-affreschi-di-palazzo-Firmian\" title=\"vai a Turismo\/Arte\/Paul-Troger\" target=\"_self\"><b>Paul Troger<\/b><\/a> (1698-1762) gli affreschi presenti al secondo piano dell'edificio.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21669,"longitude":11.11848,"address":"Piazza della Chiesa, 1 - Mezzocorona"},"image":{"filename":"01_Ora_sede_del_Comune,_a_dx_la_Cappella_distinguibile_dalla_tipica_lunetta.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-firmian\/19270-5-ita-IT\/Palazzo-Firmian.jpg","alt":"Foto di Palazzo Firmian sede del Municipio - foto Filippo Carli","mime_type":"image\/jpeg","width":"1280","height":"903"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza della Chiesa, 1 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1938,"remoteId":"695a98d8d71e7b561e6c4c6cc0dba0eb","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1288,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T17:04:43+02:00","modified":"2017-03-20T17:18:42+01:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Palazzo Martini","ger-DE":"Palazzo Martini","ita-IT":"Palazzo Martini"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1938"},"data":{"eng-GB":{"title":"Palazzo Martini","abstract":"<p>Palazzo Martini sorge <b>nel cuore del paese di Mezzocorona<\/b>, avvolto nel verde dei vigneti e del giardino, e ben rappresenta una tipica dimora di nobiltà di campagna del tempo. Di semplice e garbata eleganza, l’edificio padronale a due piani, risale alla <b>seconda metà del XVII° sec.<\/b>, e nello stile concilia il decoro della nobiltà con il temperamento contadino, semplice e concreto.<\/p>","descrizione":"<p><b>Palazzo Martini<\/b><\/p><p>Palazzo Martini is located <b>in the heart of the village of Mezzocorona<\/b>, nestling in the greenery of the vineyards and the gardens. It is perfectly representative of the typical residence of the country aristocracy of the time. Simple, yet elegant and refined, the main building on two floors dates back to <b>the second half of the 17th century<\/b> and the style combines the sophistication of the aristocracy with the simple, practical temperament typical of the country folk.<\/p><p>It was <b>built by the De Vescovi Family<\/b> and then passed on to the noble family of the Counts Martini, originally from Riva del Garda but resident in Calliano at the time. It was the dowry of Teresa De Vescovi, who married the Count Carlo Martini (1714).<\/p><p>The 17th-century facade features some remarkable stone embellishments around the windows and the access portal and is enriched by a <b>fresco depicting the Holy Family<\/b> dated 1663 and by the crests of the De Vescovi and Martini noble families. The first one appears over the portal, while the second one is carved in stone and inlaid by the side of the entrance.<\/p><p>The windows on the first floor are barred, while those on the second floor feature some refined hexagonal leaded glass and are topped by small oval windows that illuminate the ceilings. The northern side of the Palace looks onto a small courtyard shaded by birch trees. The severe facade is interrupted by the projecting <i>Erker <\/i>(oriel window), an architectonic element typical of northern countries, where the continuous row of windows captures the light at all times of day.<\/p><p>The <b>frescoes, embellishments and furnishings<\/b> spread around inside the palace represent centuries of history and styles, from the 18th to the early 20th century.<\/p><p>On the <b>ground floor<\/b>, from the right side of the portal, it is possible to access the <b>estate office<\/b> that was once used for the administrative procedures of the large <b>farming business<\/b>. Next to it are three little utility rooms featuring a characteristic vaulted ceiling.<\/p><p>The actual home was on <b>the first floor<\/b> and featured a dining room, two bedrooms and a living room with some remarkable <b>decorated tiled stoves<\/b> dating back to the 17th and 18th century.<\/p><p>The richly decorated <b>second floor<\/b> was used for formal occasions and to host important guests. The ceilings of the two main halls are adorned with some <b>remarkable canvases painted by Joachim Anton Mayr<\/b>, a leading artist of the Trentino Baroque movement, while the refined decorations that can be admired in the &quot;Sala delle Feste&quot; (ballroom) and in the library are the work of Giovan Battista Le Gru, a French artist who lived in Verona in the late 18th century. Some paintings by unknown artists, dating back to the 17th and 18th century, depict a number of noblemen.<\/p><p>The whole complex is completed by a <b>rich collection of prints<\/b> dating back to between the 18th and early 20th century: especially worthy of note is the series of family portraits painted by Count Lattanzio Firmian in the mid-18th century. The second floor also hosts the tiny chapel with the South-Tyrol-style altar piece dedicated to the Virgin Mary, dating back to the late 18th century.<\/p><p>A number of rooms still preserve their <b>wooden coverings<\/b>: in the bedrooms they are simple and decorated with flowers and round paintings depicting historical and cultural figures, or views in the living rooms.<\/p><p><b>Facing the palace is the pleasant garden<\/b>, where a huge Bohemian oak tree watches over the building. Going southwards from the garden, it is possible to access the largest of the two vineyards that surround the building complex, while, to the west, a gate leads to the paved inner courtyard with the original centre that was part of several fortified farmsteads of the Rotaliana Plain and thus dates back further than the private building to which it abuts on one side.<\/p><p>Here the <b>barrel-vaulted ceilings, the livery stables and the large hay and grain barns<\/b> on the upper floor are built around the square courtyard that feature the typical stairs and wooden balconies running the whole length of the building. To the north-west, access to the other vineyard interrupts the continuity of the buildings.<\/p><p><b>In 2003<\/b>, the last generation of the Counts Martini <b>sold the building to the Cassa Rurale di Mezzocorona<\/b> (savings bank), which on special occasions opens this architectonic jewel of our village to the public. The most important of these special occasions, offering the chance to enjoy the ancient atmosphere of this place, is without doubt the “<b>Mostra del Teroldego<\/b>” (dedicated to a famous local red wine), held every year <b>at the beginning of September<\/b> in this splendid setting worthy of one of our finest local specialities.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21596,"longitude":11.11779,"address":"Via Dante, 8 - Mezzocorona"},"image":{"filename":"palazzo-martini_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-martini\/19284-1-ita-IT\/Palazzo-Martini.jpg","alt":"Fotografia Palazzo Martini","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Dante, 8 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ger-DE":{"title":"Palazzo Martini","abstract":"<p>Palazzo Martini sorge <b>nel cuore del paese di Mezzocorona<\/b>, avvolto nel verde dei vigneti e del giardino, e ben rappresenta una tipica dimora di nobiltà di campagna del tempo. Di semplice e garbata eleganza, l’edificio padronale a due piani, risale alla <b>seconda metà del XVII° sec.<\/b>, e nello stile concilia il decoro della nobiltà con il temperamento contadino, semplice e concreto.<\/p>","descrizione":"<p><b>Palast Martini<\/b><\/p><p>Der Palast Martini befindet sich <b>im Herzen Mezzocoronas<\/b> umgeben vom Grün der Weinberge und Gärten und repräsentiert einen typischen Sitz des ehemaligen Landadels. Das zweistöckige Hauptgebäude von einfacher Eleganz stammt aus der <b>zweiten Hälfte des 17. Jahrhunderts<\/b>. Sein Stil verbindet den Glanz des Adels mit dem Temperament des Bauers, einfach und konkret.<\/p><p><b>Gebaut von der Familie De Vescovi<\/b> ging es dann über in den Besitz der Conti Martini, eine aus Riva del Garda stammende Adelsfamilie damals ansässig in Calliano, eingebracht als Mitgift zur Hochzeit von Teresa De Vescovi mit dem Conte Carlo Martini (1714).<\/p><p>Die Hausfront aus dem siebzehnten Jahrhundert imponiert durch die großzügig verzierten Rahmen der Fenster und des Eingangsportals aus Naturstein und wird geschmückt durch <b>ein Fresko<\/b> aus dem Jahre 1663, <b>welches die heilige Familie darstellt<\/b> sowie durch die Wappen der Adelsfamilien De Vescovi und Martini, ersteres als Fresko über dem Eingangsportal, das zweite in Naturstein gemeißelt neben dem Eingang in die Wand eingearbeitet.<\/p><p>Im Erdgeschoss sind die Fenster von Eisengittern geschützt, während im zweiten Stock die Fenster eine hexagonale in Blei gearbeitete Struktur haben und oberhalb durch kleine ovale Fensterchen, die dem Dachboden Licht geben, ergänzt werden.<\/p><p>Die Nordseite des Palastes führt auf einen kleinen Hof mit schattenspendenden Birken.<\/p><p>Die Linearität der Fassade wird hier unterbrochen durch einen Erker, typisches Element der nordischen Architektur, in welchem die zirkulär angeordneten Fenster das Licht zu jeder Stunde des Tages einfangen.<\/p><p>Im Inneren des Palastes spiegeln <b>die Fresken, die Dekorierungen und die Einrichtung<\/b> die verschiedenen Stilrichtungen vom 18. Jahrhundert bis Anfang des 20. Jahrhunderts wider.<\/p><p><b>Im Erdgeschoss<\/b>, rechts vom Eingang, befindet sich das <b>Vermögensamt, <\/b>damals Sitz der Verwaltung des großen <b>Landwirtschaftsbetriebes<\/b>. Daneben finden sich 3 kleine Zimmer mit charakteristischer Gewölbedecke.<\/p><p>Die eigentlichen Wohnräume der Adelsfamilie befanden sich <b>im ersten Stock<\/b> bestehend aus einem Speisesaal, zwei Schlafgemächern und einem Salon mit wertvollen, <b>in Keramik gearbeiteten Öfen<\/b> aus dem 17. und 18. Jahrhundert.<\/p><p><b>Der zweite Stock<\/b> ist reich dekoriert und diente zum Empfang wichtiger Gäste sowie zum ausrichten großer Festlichkeiten. In den beiden Haupträumen finden sich <b>wertvolle Deckengemälde von Joachim Anton Mayr<\/b>, wichtiger Repräsentant des Barock in Trentino.<\/p><p>Den Festsaal und die Bibliothek schmücken Dekorationen geschaffen von Giovan Battista Le Gru, französischer Künstler, der in Verona lebte und seine Schaffenszeit am Ende des 18. Jahrhunderts hatte. Des Weiteren finden sich hier einige Gemälde unbekannter Künstler aus dem 17. und 18. Jahrhundert, welche Adelige darstellen.<\/p><p><b>Eine reiche Auswahl von Drucken<\/b> datierend aus dem 18. bis Anfang des 20. Jahrhunderts vervollständigt die Sammlung. Unter anderem findet sich hier eine Reihe von Familienportraits verwirklicht vom Conte Lattanzio Firmian Mitte des 18. Jahrhunderts.<\/p><p>Schließlich befindet sich im zweiten Stock die kleine Familienkapelle mit dem der heiligen Maria gewidmeten Altarbildnis Südtiroler Schule aus dem Ende des 18. Jahrhunderts.<\/p><p>In einigen der Räumlichkeiten sind die <b>aus Holz gearbeiteten Wandauskleidungen<\/b> erhalten. Diese sind in den Schlafgemächern einfach gehalten und stellen in den Salons geschichtliche und kulturelle Persönlichkeiten sowie Landschaften dar.<\/p><p><b>Vor dem Palast befindet sich der Garten<\/b> in dem eine große, imponierende Eiche wacht. Vom Garten aus bekommt man nach Süden Zugang zum größeren der beiden Weinberge die den Palast umgeben. Im Westen findet sich ein Tor, welches zu einem internen gepflasterten Hof führt, wo sich der ursprüngliche Kern der Struktur entwickelt, der Teil einer der vielen befestigten Höfe der Piana Rotaliana war, bevor das seitlich gelegene Herrschaftshaus entstand. Hier um den quadratischen Hof organisiert finden sich die <b>Gewölbekeller, der Pferdestall, große Scheunen und Getreidelagerräume <\/b>mit den charakteristischen in Holz gearbeiteten Treppen und Balkonen, die über die gesamte Länge der Gebäude verlaufen. Im Nord-Westen wird die Linie der Bauwerke nochmals unterbrochen durch den Eingang zum zweiten Weinberg.<\/p><p>Die letzte Generation der Conti Martini hat <b>den Besitz 2003 der Sparkasse von Mezzocorona<\/b> verkauft, die dieses architektonische Juwel unseres Dorfes bei einigen besonderen Anlässen dem Publikum zugänglich gemacht hat. Die wichtigste Gelegenheit die antike Atmosphäre dieses Ortes einzuatmen ist sicherlich <b>die Ausstellung des Teroldego<\/b>, welche hier jährlich <b>Anfang September<\/b> einen würdigen Rahmen findet zur Feier des edelsten Produktes unserer heimatlichen Erde.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21596,"longitude":11.11779,"address":"Via Dante, 8 - Mezzocorona"},"image":{"filename":"palazzo-martini_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-martini\/19284-1-ita-IT\/Palazzo-Martini.jpg","alt":"Fotografia Palazzo Martini","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Dante, 8 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ita-IT":{"title":"Palazzo Martini","abstract":"<p>Palazzo Martini sorge <b>nel cuore del paese di Mezzocorona<\/b>, avvolto nel verde dei vigneti e del giardino, e ben rappresenta una tipica dimora di nobiltà di campagna del tempo. Di semplice e garbata eleganza, l’edificio padronale a due piani, risale alla <b>seconda metà del XVII° sec.<\/b>, e nello stile concilia il decoro della nobiltà con il temperamento contadino, semplice e concreto.<\/p>","descrizione":"<p>\nFu <b>edificato dalla Casata De Vescovi<\/b>, e passò poi alla famiglia dei Conti Martini, nobili originari di Riva del Garda, ma all’epoca residenti a Calliano, portato in dote da Teresa De Vescovi che si congiunse in matrimonio con il Conte Carlo Martini (1714).<br \/>\n <br \/>La facciata di impianto seicentesco propone importanti decori in pietra attorno alle finestre ed al portale d’accesso, ed è impreziosita da un <b>affresco raffigurante la Sacra Famiglia<\/b> datato 1663 e dagli stemmi delle nobili famiglie De Vescovi e Martini, il primo affrescato sopra il portone, il secondo scolpito nella pietra ed incastonato a lato dell’ingresso.<\/p>\n<div class=\"object-right\">\n<div class=\"imageright\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/palazzo-martini_imagelarge-1\/19295-1-ita-IT\/Palazzo-Martini_imagelarge-1_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 193px;\">\n\n<\/div>\n<\/div>\n<\/div><p>Le finestre del primo piano sono protette da inferriate, mentre quelle del secondo hanno preziosi vetri esagonali piombati e sono sormontate da piccole finestrelle ovali che danno luce alle soffitte. La facciata nord del Palazzo si affaccia su un breve cortile ombreggiato da betulle. La severità del prospetto è interrotta dalla sporgenza dell’erker, elemento architettonico tipicamente nordico, dove la serie continua di finestre cattura la luce di ogni ora del giorno.<\/p><p>Gli <b>affreschi<\/b>, le <b>decorazioni <\/b>e gli <b>arredi <\/b>che animano gli interni del palazzo, riassumono secoli di storia e di stili, che vanno dal 1700 ad inizio 1900.<\/p><p>Al <b>piano terreno<\/b>, alla destra del portone, si accede all’<b>ufficio patrimoniale<\/b>, dedicato un tempo al disbrigo delle faccende amministrative dell’ampia <b>azienda agricola<\/b>. Accanto tre piccole stanze di servizio, con il caratteristico soffitto a volta.<\/p><p>Il <b>primo piano<\/b> della casa costituiva l’abitazione vera e propria, con la saletta da pranzo, due stanze da letto ed un salotto, dove troviamo delle <b>stufe in ceramica decorate<\/b>, risalenti al XVII° e XVIII° secolo, particolarmente interessanti.<\/p><p>Il <b>secondo piano<\/b> è riccamente decorato, era lo spazio di rappresentanza, dove venivano accolti gli ospiti importanti, o date le feste. Nelle due sale principali, al soffitto, troviamo <b>pregevoli tele di Joachim Anton Mayr<\/b>, importante rappresentante del barocco trentino, e le aggraziate decorazioni nella Sala delle Feste e nella Biblioteca, di Giovan Battista Le Gru, artista francese che visse a Verona, attivo nel tardo ‘700. Alcune tele di autori non identificati, ma risalenti al XVII° e XVIII° sec., raffigurano nobili.<\/p><p>Una <b>ricca raccolta di stampe<\/b> datate tra il ‘700 e l’inizio ‘900 completa l’insieme. Tra le stampe segnaliamo la serie dei ritratti di famiglia, realizzata dal conte Lattanzio Firmian attorno alla metà del 1700. Sempre al secondo piano si trova la minuscola cappella con pala d’altare dedicata alla Madonna di scuola altoatesina, databile fine settecento.<\/p><p>Alcune delle stanze conservano i <b>rivestimenti lignei<\/b>, semplici nelle stanze da letto, decorati con motivi floreali e tondi raffiguranti personaggi della storia e della cultura, o paesaggi nei salotti.<\/p>\n<div class=\"object-left\">\n<div class=\"imageleft\"><img src=\"\/var\/mezzocorona\/storage\/images\/media\/images\/palazzo-martini-corte_imagelarge\/19299-1-ita-IT\/Palazzo-Martini-corte_imagelarge_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div><p><b>Prospiciente al Palazzo è il giardino<\/b>, gradevole e gentile dove una grande quercia boema vigila imponente. Dal giardino si accede verso sud alla più ampia delle due vigne che circondano il complesso architettonico, verso ovest invece un cancello conduce ad un cortile interno, lastricato dove si sviluppa il nucleo primitivo che faceva parte di uno dei numerosi masi fortificati della piana Rotaliana, antecedente perciò all’edificio padronale a cui si appoggia lungo un lato.<\/p><p>Qui le <b>cantine voltate a botte, la scuderia, ampi fienili e granai<\/b> al piano superiore, si sviluppano attorno al cortile quadrato, con caratteristiche scale e ballatoi in legno che percorrono gli edifici in tutta la loro lunghezza. La continuità degli edifici è interrotta ancora verso nord-ovest dall’accesso ad un secondo vigneto.<\/p><p>L’ultima generazione dei Conti Martini ha ceduto la <b>proprietà nel 2003 alla Cassa Rurale di Mezzocorona<\/b>, che in alcune significative occasioni ha aperto al pubblico questo gioiello architettonico della nostra borgata. La più importante occasione per assaporare l’atmosfera antica di questo luogo è sicuramente la <b>Mostra del Teroldego<\/b> che si tiene ogni anno <b>all’inizio di settembre<\/b> ed ha trovato qui la degna cornice per valorizzare il più raffinato prodotto della nostra terra.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.21596,"longitude":11.11779,"address":"Via Dante, 8 - Mezzocorona"},"image":{"filename":"palazzo-martini_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/palazzo-martini\/19284-1-ita-IT\/Palazzo-Martini.jpg","alt":"Fotografia Palazzo Martini","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Dante, 8 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1941,"remoteId":"43ddbb8f5868f7289d94b80f2d97835f","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1289,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-22T17:08:24+02:00","modified":"2017-03-20T17:16:53+01:00","languages":["eng-GB","ger-DE","ita-IT"],"name":{"eng-GB":"Palazzo della Vicinia","ger-DE":"Palazzo della Vicinia","ita-IT":"Palazzo della Vicinia"},"parentNodes":[614],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1941"},"data":{"eng-GB":{"title":"Palazzo della Vicinia","abstract":"<p>Palazzo della Vicinia è stato sede, fino ad alcuni anni fa, degli uffici del Comune ora sistemati nel restaurato Palazzo Firmian.<\/p><p>L’interessantissimo rilievo del 1841 redatto dall’ing. Luigi Eccher indicava già l’edificio quale Casa Comunale, mentre da fonti storiche risulta che il Palazzo sarebbe stato utilizzato dalla “Vicinia”, antica comunità feudale.<\/p>","descrizione":"<p><b>Palazzo della Vicinia<\/b><\/p><p>Until a few years ago, the “Palazzo della Vicinia” hosted the offices of the Town Council, now located in the renovated “Palazzo Firmian”.<\/p><p>The remarkable report by Luigi Eccher in 1841 proved that this building was already used as the Town Hall, while historical sources show that the building was used by the “Vicinia” (the ancient feudal community).<\/p><p>The original project was modified to host the <b>municipal engineering department<\/b> on the ground floor. This allowed for a better and more functional arrangement of the other municipal offices of Palazzo Firmian.<\/p><p>The first floor and the attic were used for the <b>library<\/b>, while the basement hosts the <b>Documentation Centre<\/b>, which contains several findings brought to light by the recent archaeological work and hosts a number of temporary exhibitions.<\/p><p>All the <b>renovation work<\/b> was carried out with a specific authorisation and in accordance with precise indications given by the <b>Cultural Heritage Office of the Province<\/b>, particularly with regard to the consolidation of the cracks and fractures in the vaults of the arches, the application of dehumidifying plaster, the cleaning of stone and metallic parts and the renovation of doors and frames.<\/p><p><b> <\/b><\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.216304,"longitude":11.118044,"address":"Via Conte Martini, 2 - Mezzocorona"},"image":{"filename":"Palazzo-Vicinia_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-della-vicinia\/19306-1-ita-IT\/Palazzo-della-Vicinia.jpg","alt":"Foto di Palazzo della Vicinia innevato - foto Giorgio Carli","mime_type":"image\/jpeg","width":"640","height":"478"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Conte Martini, 2 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ger-DE":{"title":"Palazzo della Vicinia","abstract":"<p>Palazzo della Vicinia è stato sede, fino ad alcuni anni fa, degli uffici del Comune ora sistemati nel restaurato Palazzo Firmian.<\/p><p>L’interessantissimo rilievo del 1841 redatto dall’ing. Luigi Eccher indicava già l’edificio quale Casa Comunale, mentre da fonti storiche risulta che il Palazzo sarebbe stato utilizzato dalla “Vicinia”, antica comunità feudale.<\/p>","descrizione":"<p><b>Palast der Vicinia<\/b><\/p><p>Im Palast der Vicinia war bis vor einigen Jahren der Sitz der Gemeinde welcher sich heute im renovierten Palast Firmian befindet.<\/p><p>Der sehr interessante Vermessungsbericht von Ingenieur Luigi Eccher aus dem Jahre 1841 beschreibt das Gebäude als Haus der Gemeinde, wohingegen historische Quellen auf eine Nutzung der Vicinia durch die antike Feudalgesellschaft hindeuten.<\/p><p>Das ursprüngliche Projekt wurde modifiziert um <b>die technischen Büros der Gemeinde<\/b> im Erdgeschoss unterbringen zu können. Hierdurch konnten die übrigen Gemeindebüros  in einer funktionelleren Anordnung im Palast Firmian untergebracht werden. Erster Stock und Dachgeschoss wurden zur <b>Bibliothek<\/b>, während das Kellergeschoss zum <b>Dokumentationszentrum<\/b>  wurde, wo zahlreiche vor kurzem entdeckte archäologische Funde archiviert werden und zeitgenössische Ausstellungen stattfinden.<\/p><p>Die gesamte <b>Renovierung<\/b> wurde unter der ausdrücklichen Autorisierung und präzisen Anleitung des Amtes für <b>Denkmalspflege der Provinz <\/b>durchgeführt, insbesondere hinsichtlich der Arbeiten zur Festigung der Risse und Fissuren im Gewölbe, beim applizieren von Feuchtigkeit abweisendem Putz und bei der Säuberung von Gedenktafeln, Elementen in Edelmetall sowie von Türen und deren Rahmen. <\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.216304,"longitude":11.118044,"address":"Via Conte Martini, 2 - Mezzocorona"},"image":{"filename":"Palazzo-Vicinia_imagelarge.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-della-vicinia\/19306-1-ita-IT\/Palazzo-della-Vicinia.jpg","alt":"Foto di Palazzo della Vicinia innevato - foto Giorgio Carli","mime_type":"image\/jpeg","width":"640","height":"478"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Conte Martini, 2 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]},"ita-IT":{"title":"Palazzo della Vicinia","abstract":"<p>Palazzo della Vicinia è stato sede, fino ad alcuni anni fa, degli uffici del Comune ora sistemati nel restaurato Palazzo Firmian.<\/p><p>L’interessantissimo rilievo del 1841 redatto dall’ing. Luigi Eccher indicava già l’edificio quale Casa Comunale, mentre da fonti storiche risulta che il Palazzo sarebbe stato utilizzato dalla “Vicinia”, antica comunità feudale.<\/p>","descrizione":"<p>Il progetto inizialmente previsto è stato modificato per ospitare al piano terreno l’<b>ufficio tecnico comunale<\/b>. Ciò ha consentito una migliore e più funzionale sistemazione dei restanti uffici comunali di Palazzo Firmian.<\/p><p>Il piano primo ed il sottotetto sono stati destinati alla <a href=\"\/Aree-tematiche\/Biblioteca-e-cultura\" title=\"vai a Vivere-a-Mezzocorona\/Biblioteca\" target=\"_self\"><b>Biblioteca<\/b><\/a>, mentre il piano seminterrato ospita il <a href=\"\/Aree-tematiche\/Biblioteca-e-cultura\/Centro-di-documentazione\" title=\"vai a Vivere-a-Mezzocorona\/Biblioteca\/Il-centro-di-documentazione\" target=\"_self\"><b>Centro di documentazione,<\/b><\/a> che conserva numerosi reperti rinvenuti in seguito alle recenti scoperte archeologiche, e ospita mostra temporanee.<\/p><p>L’intera <b>ristrutturazione <\/b>è stata effettuata su espressa autorizzazione e secondo precise indicazioni del <b>Servizio Beni Culturali della Provincia<\/b>, in particolare per gli interventi di consolidamento delle crepe e fessure nella volta degli archi, per la posa in opera di intonaco deumidificante, per la pulizia degli apparati lapidei, per la pulizia degli elementi metallici e per il restauro delle porte e degli infissi.<\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.216304,"longitude":11.118044,"address":"Via Conte Martini, 2 - Mezzocorona"},"image":{"filename":"14720431_10206993323174807_2594560295942648485_n.jpg","url":"\/var\/mezzocorona\/storage\/images\/turismo\/monumenti\/palazzo-della-vicinia\/19306-5-ita-IT\/Palazzo-della-Vicinia.jpg","alt":"Foto di Palazzo della Vicinia innevato - foto Giorgio Carli","mime_type":"image\/jpeg","width":"720","height":"960"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Conte Martini, 2 - Mezzocorona","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1812,"remoteId":"ce9949b89b856339077360d4ad48d1ea","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1163,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-16T16:54:35+02:00","modified":"2015-04-16T16:54:35+02:00","languages":["ita-IT"],"name":{"ita-IT":"Asilo nido \"Crescerò\""},"parentNodes":[608],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1812"},"data":{"ita-IT":{"title":"Asilo nido \"Crescerò\"","abstract":"","descrizione":"","tipo_luogo":[{"id":856,"remoteId":"csvimport_Nido infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Nido infanzia"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/856","mainNodeId":"733"}],"geo":{"latitude":46.21777,"longitude":11.13169,"address":"Via Borgo Nuovo, 86 .38016 Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Borgo Nuovo, 86 38016 Mezzocorona","url":null,"email":null,"telefono":"0461 619031","galleria":[]}}},{"metadata":{"id":1813,"remoteId":"111db1a7a999b96f3989901de3847514","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1164,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-16T16:58:28+02:00","modified":"2015-04-16T16:58:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Agrinido - Il Cavallo a dondolo"},"parentNodes":[608],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1813"},"data":{"ita-IT":{"title":"Agrinido - Il Cavallo a dondolo","abstract":"","descrizione":"","tipo_luogo":[{"id":856,"remoteId":"csvimport_Nido infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Nido infanzia"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/856","mainNodeId":"733"}],"geo":{"latitude":46.21449,"longitude":11.1158,"address":"Piazza Garibaldi, 12 38016 Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza Garibaldi, 12 38016 Mezzocorona","url":"http:\/\/www.ilcavalloadondoloagrinido.it\/|www.ilcavalloadondoloagrinido.it","email":"info@ilcavalloadondoloagrinido.it","telefono":"0461 1740050 - 339 5796264 (fax 0461 606749)","galleria":[]}}},{"metadata":{"id":1814,"remoteId":"0c67b63c9faeb2117b319d465257a7ce","classIdentifier":"luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1165,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-04-16T17:01:44+02:00","modified":"2015-04-16T17:01:44+02:00","languages":["ita-IT"],"name":{"ita-IT":"Asilo nido \"Minidò\" - Cooperativa sociale Antropos"},"parentNodes":[608],"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/1814"},"data":{"ita-IT":{"title":"Asilo nido \"Minidò\" - Cooperativa sociale Antropos","abstract":"","descrizione":"","tipo_luogo":[{"id":856,"remoteId":"csvimport_Nido infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Nido infanzia"},"link":"http:\/\/www.comune.mezzocorona.tn.it\/api\/opendata\/v2\/content\/read\/856","mainNodeId":"733"}],"geo":{"latitude":46.21239,"longitude":11.12762,"address":"Viale Europa, 7 38016 Mezzocorona"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Viale Europa, 7 38016 Mezzocorona","url":null,"email":"info@minido.it","telefono":"345 2122275","galleria":[]}}}],"facets":[]}