{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":9,"searchHits":[{"metadata":{"id":1621,"remoteId":"2e4f07640897a95d6c5c25e0ad456acd","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1209,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T09:26:36+02:00","modified":"2014-06-13T09:47:52+02:00","languages":["ita-IT"],"name":{"ita-IT":"Anello della Valle dei Mocheni"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1621"},"data":{"ita-IT":{"title":"Anello della Valle dei Mocheni","abstract":"<p>Breve ma suggestivo percorso che consente di compiere l’anello della Valle dei Mocheni, in uno scenario ambientale davvero affascinante ed incontaminato.<\/p>","descrizione":"<p>\nDa Pergine Valsugana si imbocca la strada con le indicazioni per Canezza, Palù del Fersina (Valle dei Mocheni).   Si esce dal paese e si transita per Zivignago (505m).<br \/>\nSi continua sulla SP 8 e, transitando per il magazzino dei “Piccoli Frutti” (visibile a sx), si raggiunge il paese di Canezza (590m) dove si incontra una diramazione.<br \/>\nSi va a dx proseguendo sulla SP135 in direzione di Frassilongo, Fierozzo e si inizia a salire in modo continuo ma senza pendenze particolarmente impegnative. La salita scorre veloce sulle ruote, anche per il fatto di pedalare in un ambiente panoramico e davvero affascinante.<br \/>\nSi supera la diramazione a dx per “Roveda – Kamauz” e si continua sulla SP135 raggiungendo Frassilongo a quota 850m. Si prosegue in questo modo e si transita per Fierozzo (1040m), a cui segue ancora un tratto in salita prima di “scollinare” nei pressi della loc. Marcheli (1310m) dove la strada scende leggermente e attraversa il caratteristico ponte che collega la sx orografica della valle con la dx.<br \/>\nSi raggiunge così Palù del Fersina con le sue bellissime costruzioni di montagna e con i suoi grandi panorami sulle vette del Lagorai (cime Rujoch, Fravort e Gronlait).<br \/>Dopo l’obbligata sosta si scende sulla dx orografica della valle dei Mocheni utilizzando la SP 8 in direzione di S. Orsola Terme. Ci si abbassa sulla bella strada asfaltata e, attraversando Sant’Orsola, si ritorna a Canezza e quindi al punto di partenza.<\/p><p>\n<b>Difficoltà: <\/b>medio<br \/>\n<b>Lunghezza: <\/b>29,0 km<br \/>\n<b>Salita: <\/b>830 m<br \/>\n<b>Discesa: <\/b>1004 m<br \/>\n<b>Durata: <\/b>1:30 h<br \/>\n<b>Punto più basso: <\/b>470 m<br \/>\n<b>Punto più alto: <\/b>1350 m<br \/>\n<b>Punto di partenza<\/b> Pergine Valsugana<br \/><b>Punto di arrivo<\/b>  Pergine Valsugana<\/p><p>\n<b>Road surface:<\/b> Lunghezza 29,0 km<br \/><b>Come arrivare<\/b> Pergine Valsugana si raggiunge comodamente con la SS47 della Valsugana.<\/p>","tipo_luogo":[{"id":804,"remoteId":"652622367663d2046220cd71e34684f9","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ciclismo"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/804","mainNodeId":"681"}],"geo":{"latitude":46.06174,"longitude":11.23696,"address":"pergine valsugana"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/sport\/dettagli\/dett\/anello-della-valle-dei-mocheni|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1624,"remoteId":"27a057a3a0b50d1963d97571527906fd","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1213,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T09:35:10+02:00","modified":"2014-06-13T09:44:38+02:00","languages":["ita-IT"],"name":{"ita-IT":"Anello dei Prati Imperiali"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1624"},"data":{"ita-IT":{"title":"Anello dei Prati Imperiali","abstract":"<p>Bel percorso ad anello della Valle dei Mocheni che solca i versanti in sinistra orografica del Torrente Fersina, alle pendici delle cime Fravort e Gronlait. L’ambiente naturale è davvero unico ed il tracciato si rivela sempre ben pedalabile.<\/p>","descrizione":"<p>\nDa Canezza si segue brevemente la SP8 verso Fierozzo. Si percorrono circa 800m e, prima di passare il ponte sul Rio Rigolor, si gira a dx verso “Maso Agnellini”.<br \/>\nLa strada si fa sterrata, con tratti cementati, e transita per il “Maso Agnellini” (un’avvertenza: talvolta alcuni cani sono imprudentemente lasciati sciolti dai proprietari! Fate attenzione!). Si continua oltre il maso per circa duecento metri e si incrocia la vecchia strada\/mulattiera per Falesina.<br \/>\nSi gira a sx e si sale su pendenze impegnative. Lo sforzo è attenuato però dai bei panorami che si godono sulla Valle dei Mocheni.<br \/>\nSi raggiunge la loc. Falesina dove si prosegue sulla stradina asfaltata in salita in direzione di “Vignola”. Poco sopra Falesina si imbocca a sx la stradina con segnaletica “Miniera del Rap” (Giro Miniera del Rap). La strada forestale sale in direzione Est. Si raggiunge una diramazione (miniera) dive bisogna andare diritti.<br \/>\nLa forestale termina con una sorta di slargo erboso; si continua a piedi superando un piccolo guado e si risale sulla forestale girando a sx.<br \/>\nOra si prosegue più spediti. Si guadagna quota passando quindi per un prato ed alcune casette, subito dopo le quali si passa dall’altra parte della valletta in direzione della loc. Tingherla.<br \/>\nSi raggiunge l'Agritur Tingherla (bel punto di sosta) e si continua sulla stradina asfaltata, prima in salita poi in discesa, fino alla loc. Kamauz (altro eccellente punto di sosta).<br \/>\nA Kamauz (1320m), presso il Monumento ai Caduti, si gira a dx per la strada in leggero falsopiano e si prosegue in salita guadagnando velocemente quota. A 1500m circa si transita per la “Nuova Baita” (parcheggio invernale per la pista da fondo). Si continua in direzione dei Prati Imperiali e Malga Valcava. Si guadagna quota gradevolmente e si raggiunge la loc. “Prati Imperiali” a quota 1635m. Dopo la meritata sosta si prosegue sulla forestale a sx (direzione Valcava), inizialmente in salita e poi in piano.<br \/>Dalla loc. Valcava, la strada inizia a scendere e diventa asfaltata (sulla dx Malga Pletzn; ottimi panini, birre e prodotti tipici) fino a raggiungere la SP8 della Val dei Mocheni a 1300m. Si va a dx e si supera il lungo ponte in direzione di Palù del Fersina. Immediatamente dopo il ponte si imbocca a dx la ciclabile della Val dei Mocheni. La si segue con attenzione (tratti molto ripidi) fino a rientrare a Canezza.<\/p><p>\n<b>Difficoltà: <\/b>medio<br \/>\n<b>Lunghezza: <\/b>33,0 km<br \/>\n<b>Salita: <\/b>1130 m<br \/>\n<b>Discesa: <\/b>1393 m<br \/>\n<b>Durata: <\/b>3:00 h<br \/>\n<b>Punto più basso: <\/b>590 m<br \/><b>Punto più alto: <\/b>1635 m<\/p><p><b>Road surface: <\/b>Lunghezza 33,0 km<\/p><p>\n<b>Consigli per la sicurezza<\/b> <br \/>\nLa prima parte di salita può essere “tagliata” seguendo la strada SP8 che sale diretta verso Fierozzo. All’indicazione per Roveda si gira a dx e si segue per Roveda-Kamauz fino a ricongiungersi al percorso di salita in loc. Kamauz.<b>Come arrivare<\/b> <br \/>SS47 fino a Pergine Valsugana. Si prosegue in direzione della Valle dei Mocheni e si raggiunge velocemente Canezza, il paese da cui si dipartono le strade di sinistra e destra orografica della Valle dei Mocheni. Diverse possibilità di parcheggio.<\/p>","tipo_luogo":[{"id":827,"remoteId":"318b5fa8136b4cef08f513b1bfb8a8cc","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Mountain Bike"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/827","mainNodeId":"704"}],"geo":{"latitude":46.06174,"longitude":11.23696,"address":"pergine valsugana"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/sport\/dettagli\/dett\/anello-dei-prati-imperiali|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1628,"remoteId":"88f35d4fee3e00399415b937d99bf883","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1217,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T09:42:08+02:00","modified":"2014-06-13T10:05:01+02:00","languages":["ita-IT"],"name":{"ita-IT":"Cima Fravort da Roveda"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1628"},"data":{"ita-IT":{"title":"Cima Fravort da Roveda","abstract":"<p>Difficoltà: Medio BS (Buon Sciatore)<\/p><p>L’itinerario sci-alpinistico al Monte Fravort, con partenza da Tingherla, si rivela molto bello, panoramico e sciisticamente appagante. L’omogeneo percorso transita fra boschi radi, masi e ampie radure e raggiunge  una delle vette più note di questo settore di Lagorai. La traccia di salita, abbastanza logica, risulta spesso già ben battuta. La discesa è molto piacevole e divertente, su spazi molto aperti. Itinerario d percorrere con neve assestata.<\/p>","descrizione":"<p>\nDalla loc. Tingherla, dove abbiamo lasciato l’auto, ci si alza seguendo la traccia in direzione Est, Nord-Est (loc Val Bella). Si raggiunge una forestale che si segue a dx (Est) per raggiungere e superare la località “Maso Ton” 1540m e “Maso Moschetten”. Ci si inoltra così nella Val Cagna e piegando a sx (Nord-Est) si sale lungo un solco vallivo del Rio Rigolor (Val Cagna). Si transita per i pressi della località Masi di Stoana (1750m), dove il bosco si dirada.<br \/>\nSi prosegue ancora in direzione Nord-Est puntando alla visibile cima all’ampia insellatura fra Cima Oscivart (a sx) e Fravort (a dx).<br \/>\nCon alcuni cambi di direzione si raggiunge l’insellatura (attenzione ad eventuali accumuli da vento) e si piega quindi a dx (Est) fino in vetta. <br \/>Si rientra lungo l’itinerario di salita.<\/p><p>\n<b>Difficoltà: <\/b>medio<br \/>\n<b>Lunghezza: <\/b>8,4 km<br \/>\n<b>Salita: <\/b>997 m<br \/>\n<b>Discesa: <\/b>1003 m<br \/>\n<b>Durata: <\/b>3:00 h<br \/>\n<b>Punto più basso: <\/b>1341 m<br \/>\n<b>Punto più alto: <\/b>2326 m<br \/><b> <\/b><\/p><p>\n<b>Road surface: <\/b>lunghezza 8,4 km<br \/>\n<b>Attrezzatura:<\/b> Pala, sonda, ARTVA (Apparecchio Ricerca Travolti Valanga) indispensabili.<br \/>\n<b>Come arrivare<\/b> : SS47 della Valsugana fino a Pergine. Uscire e proseguire per la Val dei Mocheni seguendo le indicazioni per Canezza, Frassilongo. A Canezza si va a destra per Frassilongo. Dopo alcuni chilometri ancora a destra per Roveda. Oltre Roveda, in prossimità dell’Hotel Ristorante Kamauz, si gira a destra per la località Tingherla dove si parcheggia lungo la strada.<br \/><b> <\/b><\/p>","tipo_luogo":[{"id":816,"remoteId":"2ca33d73ab55e2d963b7958e7858aa1b","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sci aplinismo \/ Sci Escursionismo"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/816","mainNodeId":"693"}],"geo":{"latitude":46.06174,"longitude":11.23696,"address":"pergine valsugana"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/sport\/dettagli\/dett\/cima-fravort-da-roveda|visitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1633,"remoteId":"dace5c880b887109adb67434e31074a2","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1220,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T09:54:37+02:00","modified":"2014-06-13T10:01:40+02:00","languages":["ita-IT"],"name":{"ita-IT":"Mini trekking del Sette Selle"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1633"},"data":{"ita-IT":{"title":"Mini trekking del Sette Selle","abstract":"<p>Il percorso si snoda nella catena di cime che contorna a est la Valle dei Mocheni. Si risale il bosco di Laner fino a Intertol e al Rifugio Sette Selle, quindi fino alla spalla della Cima di Sette Selle: da qui in poi si prosegue costantemente in quota sui 2200-2300 metri. Dalla Cima di Sette Selle (salita per escursionisti esperti) si ha una veduta a 360° a dir poco spettacolosa: breve ma emozionante la traversata alla cima del Sasso Rotto, destreggiandosi tra giganteschi macigni in un paesaggio dall'aspetto lunare.<\/p>","descrizione":"<p>Si prende subito il sentiero 343 per il Rifugio Sette Selle, che si raggiunge facilmente in circa 1 ora e mezza percorrendo la stupenda Val di Làner (localmente Intertol). Dal rifugio si prosegue per il sentiero 343 , che si alza ancora di quota risalendo per una mulattiera militare della Grande Guerra, un'ampia e selvaggia conca pietrosa, che si rimonta a zig zag fin sotto la parete nord della Cima di Sette Selle. Qui incontriamo il sentiero 315 che proviene da Forcella Ezze: vale la pena raggiungere la forcella, in circa 15 minuti, con evidenti resti di guerra, trinceramenti, massicciate, caverne, e per vedere il versante con il Lago D'Ezze, l'ampia Busa della Pesa e Malga D'Ezze. Proseguiamo per il 343 fino a rimontare lo spallone nord-ovest dove c'è un piccolo ma splendido poggio panoramico. Qui, lungo lo spigolo nord ovest, inizia la salita alla Cima di Sette Selle (per esperti, difficoltà di 1°): chi non vuole affrontare la cima non deve far altro che proseguire per il facile sentiero che scende un po' di quota e poi traversa il fianco ovest della cima di Sette Selle, il Sasso Rotto, il Sasso Rosso fino all'ampia Forcella di Conella m 2293. La salita alla Cima di Sette Sellenon è difficile ed è riservata ad escursionisti esperti . Si svolge su uno spigolo pietroso dove si deve arrampicare frequentemente, sia pure con abbondanza di solidi appigli, qualche tratto leggermente esposto e con difficoltà mai superiori al 1° grado. Con la dovuta attenzione si arriva facilmente alla cima in circa 30-45 minuti, con panorama vastissimo a 360°. La traversata avviene lungo la cresta che è un caotico ammasso di macigni molto grossi. La via è piuttosto ben segnata con i soliti segni bianco\/rosso. Bisogna comunque procedere con molta attenzione in quanto alcuni dei massi più &quot;piccoli&quot; potrebbero essere instabili e quindi conviene badare bene a dove si mettono i piedi, anche perché tra un macigno e l'altro ci sono spesso buchi profondi parecchi metri. E' un percorso da evitare quindi con la pioggia, brutto tempo (pericolo fulmini!) e scarsa visibilità. Con la dovuta calma e cautela comunque non ci sono problemi, si cala leggermente di quota e poi si risale all'opposto fino alla vetta gemella, il Sasso Rotto , segnato sulla carta con la medesima quota del Sette Selle. Ora inizia la discesa , e anche qui bisogna prestare molta attenzione poiché le carte sono molto imprecise e non riportano né i sentieri di salita né discesa, e non sono quindi di nessun d'aiuto. Dalla Cima Sasso Rotto (indicazioni sulla pietra in vetta) arriva per lo spigolo sud la via alpinistica Giuliani, che è una via di roccia difficile con alcuni passaggi scabrosi. Se non siete attrezzati e preparati, lasciate perdere. Per fortuna, anche se sulla cima non è indicato da nessuna parte , sul fianco ovest cala un ripido sentiero che ci riporta sul sentiero 343 . Dalla croce di vetta, basta sporgersi sul versante ovest per vedere il ripido vallone con i segni del sentiero ben evidenti . Si scende quindi con attenzione, aggirando qua e là i soliti macigni con qualche breve passaggio arrampicatorio, poi finalmente si cala ripidamente di quota senza difficoltà fino a raggiungere il sentiero 343, che qua e là diventa mulattiera militare attraverso una pietraia per arrivare all'ampia forcella di Conella. Da qui in caso di maltempo o emergenza è possibile scendere a valle accorciando il percorso seguendo le tracce a nord ovest nell'ampio impluvio calando di quota fino a raggiungere il sentiero 324. Noi invece proseguiamo puntando decisi verso la forcelletta poco più in alto, che si raggiunge in circa 15 minuti, per calare quindi a Forcella Cavè. Di qui si risale ancora l'erto spallone di Cima Cavè, quindi si prosegue in costa, con leggeri saliscendi, aggirando Monte del Lago e infine calando leggermente fino alla Forcella del Lago, dove possiamo finalmente scorgere il magnifico Lago di Erdemolo con le sue acque azzurro cobalto, e il vicino rifugio omonimo. Dopo una sosta ristoratrice al rifugio, si riprende la marcia per facile mulattiera con segnavia 325 fino al fondovalle a Frotten, dove abbiamo l'auto. Chi vuole può rientrare, come alternativa e con lungo traverso in costa, per il sentiero 324, che aggira l'Hoamonder per ricongiungersi col 343 che scende dal Rifugio Sette Selle.<\/p><p>\n<b>Difficoltà: <\/b>difficile<br \/>\n<b>Durata: <\/b>2:45 h<br \/>\n<b>Punto più basso: <\/b>1355 m<br \/>\n<b>Punto più alto: <\/b>2396 m<br \/>\n<b>Attrezzatura:<\/b> Attrezzatura da montagna<br \/><b>Altre info:<\/b> <a href=\"http:\/\/www.girovagandointrentino.it\" target=\"_blank\">www.girovagandointrentino.it <i class=\"fa fa-external-link\"><\/i> <\/a><\/p><p>\n<b>Punto di partenza<\/b> località Frotten, a monte di Palù del Fersina, in cima alla Valle dei Mocheni<br \/><b>Punto di arrivo<\/b> Rifugio Sette Selle - Frotten<\/p>","tipo_luogo":[{"id":822,"remoteId":"c6e4fad411513555b8c11a2260041c5c","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Trekking"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/822","mainNodeId":"699"}],"geo":{"latitude":46.131657,"longitude":11.368116,"address":"localit&agrave; frotten"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/sport\/dettagli\/dett\/mini-trekking-del-sette-selle|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1636,"remoteId":"01637b0f4fecc157a9efa2ea19b97392","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1222,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T09:59:07+02:00","modified":"2014-06-13T10:02:55+02:00","languages":["ita-IT"],"name":{"ita-IT":"Cima d'Ezze - Nuovo sentiero \"Delio Pace\""},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1636"},"data":{"ita-IT":{"title":"Cima d'Ezze - Nuovo sentiero \"Delio Pace\"","abstract":"<p>Il nuovo sentiero Delio Pace ( 500 m di dislivello per 3 ore di percorrenza dal rifugio Sette Selle ) ora ha una segnaletica rinnovata e alcuni passaggi &quot;critici&quot; sono stati attrezzati con delle staffe (percorso E340A) , si sviluppa in parte sui vecchi camminamenti militari della Grande Guerra che percorrono le forcelle e gli impervi crinali di Cima d'Ezze fino al Monte Slimber . Alla Forcella d'Ezze si possono osservare numerosi  resti della Prima Guerra Mondiale , che sono stati interessati ad un progetto di parziale e recente recupero. Il percorso non presenta difficoltà particolari ma alcuni tratti un po' esposti richiedono pié fermo e assenza di vertigini .<\/p>","descrizione":"<p><u>Andata <\/u>: si seguono le indicazioni per il Rifugio Sette Selle m 2014.  Dal rifugio il sentiero 343 sale di quota, non troppo ripido, verso la conca sotto Forcella d'Ezze m 2270, che si raggiunge lasciando il 343 ad un bivio e prendendo il facile traverso del sentiero 315 .  Dalla Forcella d'Ezze si ha un gran colpo d'occhio sul grandioso anfiteatro della Busa della Pesa a monte di Malga d'Ezze. A sud est invece vediamo il bellissimo Laghetto d'Ezze. Il sentiero abbandona la forcella per arrampicarsi lungo il crinale sud e con un traversone (quasi pianeggiante un po' esposto e una serie finale di stretti zig zag) si risale rapidamente Cima d'Ezze m 2351.<\/p><p><u>Ritorno: <\/u>Dalla cima inizia ora la traversata vera e propria: il sentiero cala ripido sul versante opposto in direzione nord est con passaggi di 1° grado , qualche altro tratto esposto ma nulla di così difficile. Conviene seguire attentamente la segnaletica , perché in alcuni punti dove i segni scarseggiano si potrebbe sbagliare direzione. Si cala dunque gradualmente di quota, con attenzione, in direzione nordest lungo il costone fino a raggiungere una selletta senza nome a quota 2215 . Di qui il sentiero piega decisamente ad calando nella grande conca pietrosa a nord di Cima d'Ezze (seguire i segni bianchi e rossi sui sassi ). Si sale a ridosso del roccione quotato sulla carte 2265 (senza nome), raggiungendo il crinale con due ripidi canalini che si affacciano sul rifugio Sette Selle. Contrariamente a quel che si potrebbe intuire NON bisogna seguire il crinale e salire la quota 2265 ma si deve imboccare il ripido canalino erboso (fare attenzione ai segni rossi!) che scende fino alla base delle rocce. Di qui con un facile traverso si riguadagna il crinale. Superato questo passaggio il crinale spiana e diventa una facile e aerea passeggiata panoramica fino al Monte Slimber m 2204 . Di qui si cala brevemente fino al Passo dei Garofani m 2150 per tornare al Rifugio Sette Selle col sentiero 340. Oppure, come suggeriamo, si prosegue fino al vicino Passo di Palù m 2071 per fare un rientro più largo prendendo il sentiero 370 fino  a Maso Ausertol e quindi intercettando il sentiero dell’andata fino al parcheggio.<\/p><p>\n<b>Difficoltà: <\/b>medio<br \/>\n<b>Lunghezza: <\/b>10,6 km<br \/>\n<b>Salita: <\/b>1000 m<br \/>\n<b>Discesa: <\/b>1000 m<br \/>\n<b>Durata: <\/b>3:00 h<br \/>\n<b>Punto più basso: <\/b>2014 m<br \/>\n<b>Punto più alto: <\/b>2270 m<br \/>\n<b>Punto di partenza<\/b>  Frotten, Val dei Mocheni<br \/>\n<b>Punto di arrivo<\/b>  Cima D'Ezze, Monte Slimber<br \/><b>Altre info: <\/b><a href=\"http:\/\/www.girovagandointrentino.it\/\" target=\"_blank\">www.girovagandointrentino.it <i class=\"fa fa-external-link\"><\/i> <\/a><b> <\/b><\/p><p><b>Come arrivare<\/b> Si parcheggia nei pressi di Frotten, in cima alla Val dei Mocheni<\/p>","tipo_luogo":[{"id":822,"remoteId":"c6e4fad411513555b8c11a2260041c5c","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Trekking"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/822","mainNodeId":"699"}],"geo":{"latitude":46.131657,"longitude":11.368116,"address":"localit&agrave; frotten"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/sport\/dettagli\/dett\/cima-d-ezze-nuovo-sentiero-delio-pace|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1641,"remoteId":"ef6e7c439b3cb3956accefac00af0de8","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1226,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T10:08:25+02:00","modified":"2014-06-13T10:08:25+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa cinquecentesca"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1641"},"data":{"ita-IT":{"title":"Chiesa cinquecentesca","abstract":"<p>Da visitare la chiesa cinquecentesca, recentemente restaurata. All’interno si trovano le statue della Madonna e di S. Uldarico, patrono del paese, ed un affresco raffigurante S. Cristoforo, protettore dalle inondazioni del torrente Fersina e dei viandanti.<\/p>","descrizione":"","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.089663,"longitude":11.297549,"address":"frassilongo"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/localita\/frassilongo|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1642,"remoteId":"e8ed6aebc044e3fb0f0faa160cba1937","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1230,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T10:18:02+02:00","modified":"2014-06-13T10:18:02+02:00","languages":["ita-IT"],"name":{"ita-IT":"Lago di Caldonazzo"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1642"},"data":{"ita-IT":{"title":"Lago di Caldonazzo","abstract":"<p>Con i suoi 5 km di lunghezza e i 5,62 kmq di superficie, il lago di Caldonazzo è il più grande lago trentino.<\/p>","descrizione":"<p>In realtà, fino agli inizi del <b>XIX secolo<\/b>, le sponde lambivano l´abitato di Pergine, ma successive operazioni di bonifica delle paludi, che coprivano una vasta area, lo ridussero alle attuali dimensioni. Attrezzato con diversi lidi quello di Caldonazzo è l´unico lago del Trentino dove è possibile praticare lo <b>sci nautico<\/b>. Inoltre, sono attivi quattro club nautici dove poter praticare <b>vela, windsurf e canottaggio<\/b>. Dal punto di vista faunistico, nonostante la massiccia antropizzazione, non è affatto rara la presenza di alcuni rapaci, soprattutto nelle prime ore pomeridiane. È <b>balneabile <\/b>da giugno a settembre con temperature dell´acqua decisamente gradevoli, da 20 a 24 gradi.<\/p>","tipo_luogo":[{"id":834,"remoteId":"02293a9370fcc9ba84b665f56a0cb571","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Lago"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/834","mainNodeId":"711"}],"geo":{"latitude":46.014527,"longitude":11.244635,"address":"lago caldonazzo"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/da_vedere\/dettagli\/dett\/lago-di-caldonazzo|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1645,"remoteId":"feeee065a3bbec7896da4be24f299021","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1231,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T10:21:10+02:00","modified":"2014-06-13T10:21:10+02:00","languages":["ita-IT"],"name":{"ita-IT":"Lago di Levico"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1645"},"data":{"ita-IT":{"title":"Lago di Levico","abstract":"<p>A forma allungata, simile ad un fiordo norvegese, il lago si trova ai piedi dell'abitato di Levico, rinomata località termale. Situato ai piedi della cittadina di Levico Terme, il lago ha la forma di fiordo ed è poco distante dall’altro grande lago della Valsugana, Caldonazzo. <\/p>","descrizione":"<p>\nOspita due stabilimenti balneari, oltre ad un'ampia spiaggia libera inserita in un parco ombreggiato. Sull'estremità meridionale del lago si trova il biotopo &quot;Canneto di Levico&quot;, dove nidificano svassi e folaghe. Il lago e le sue rive sono meta di attività di svago e relax, dalla balneazione, alla pescaa piacevoli passeggiate. <br \/>Per l'anno 2013 il Lago di Levico, unico nella regione Trentino Alto Adige, ha ottenuto il prestigioso riconoscimento internazionale <b><a href=\"http:\/\/www.visittrentino.it\/it\/cosa_fare\/dettagli\/dett\/lago-levico-bandiera-blu-europa\" target=\"_blank\">Bandiera Blu <i class=\"fa fa-external-link\"><\/i> <\/a><\/b> della FEE (Foundation for Environmental Education), grazie alle limpide acque, alla spiaggia e alle politiche di gestione turistico-ambientali ecosostenibili di questa risorsa da parte del comune di Levico Terme.<\/p>","tipo_luogo":[{"id":834,"remoteId":"02293a9370fcc9ba84b665f56a0cb571","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Lago"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/834","mainNodeId":"711"}],"geo":{"latitude":46.01491,"longitude":11.277143,"address":"lago di levico"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/da_vedere\/dettagli\/dett\/lago-di-levico|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1646,"remoteId":"ce54a6136def4f588cc3801fd9b12a1e","classIdentifier":"luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1232,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-13T10:25:57+02:00","modified":"2014-06-13T10:25:57+02:00","languages":["ita-IT"],"name":{"ita-IT":"Castello di Pergine"},"parentNodes":[614],"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/1646"},"data":{"ita-IT":{"title":"Castello di Pergine","abstract":"<p>\nL'imponente Castello di Pergine domina la Via Claudia Augusta nell'alta Valsugana e il lago di Caldonazzo.<br \/>Gli studiosi ipotizzano che il Castello di Pergine sorga sul luogo di un primitivo castelliere, divenuto poi insediamento romano, data la sua posizione strategica lungo la Via Claudia Augusta Altinate; fu poi trasformato in castello longobardo. <\/p>","descrizione":"<p>\nCostruito nel XIII secolo, appartenne ai duchi d'Austria sotto il regno di Margarete Maultasch e successivamente dell'imperatore Massimiliano I. Nel 1531 passò al principevescovo di Trento Bernardo Clesio. Intorno al 1900 fu venduto a una società tedesca che iniziò un azzardato intervento di restauro, trasformandolo in albergo e ristorante. Nel 1956 venne acquistato da Mario Oss e ancora oggi è di proprietà della sua famiglia, mettendo a disposizione 21 stanze nell'ala che risale al periodo rinascimentale.<br \/>Il complesso si divide in due cinte murarie: i medievali appostamenti di difesa, come il mastio e le torri, e i rinascimentali edifici residenziali. Originale sotto il profilo storico e architettonico l´imponente pilastro a ottagonale che sostiene un soffitto a volte, nell’androne d'ingresso. Interessanti sono la Prigione della goccia, la Camera del camino, nota per le fantasie popolari sull´apparizione di una misteriosa dama bianca, la Sala del trono e la Cappella di Sant'Andrea al primo piano. Le cinque sale al secondo piano ed il giardino ospitano esposizioni. <\/p><p>\n<b><u>Aperto da fine marzo a inizio novembre<\/u>: <\/b>Da martedì a domenica dalle 10.30 alle 22.00, lunedì dalle 17.00 alle 22.00<br \/>\n<u>Altri periodi<\/u>: Chiuso al pubblico.<br \/><u>Giorno di riposo (ristorante)<\/u>: lunedì a pranzo<\/p><p><u>Prezzi: <\/u>Ingresso libero<\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.frassilongo.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":46.053364,"longitude":11.247717,"address":"Via al Castello, 10 38057, Pergine Valsugana, Italy"},"image":null,"comune":[],"tags":[],"fonte":"http:\/\/www.visittrentino.it\/it\/cosa_fare\/da_vedere\/dettagli\/dett\/castello-di-pergine|VisitTrentino","indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}