{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":9,"searchHits":[{"metadata":{"id":2023,"remoteId":"a89d99072588e3f3b8bd2791410c3d85","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1482,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T15:19:22+02:00","modified":"2014-12-17T15:32:45+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di Santo Stefano"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/2023"},"data":{"ita-IT":{"title":"Chiesa di Santo Stefano","abstract":"<p class=\" text-justify\">\nDecentrata dal paese, la parrocchiale di Santo Stefano si erge maestosa.<br \/>Già sede della pieve comprendente una decina di paesi,è menzionata nel 1128, fu riedificata agli inizi del XVI secolo e rimaneggiata nel secolo XVIII. La massiccia base del campanile che s' innalza, staccata dalla chiesa, sarebbe, secondo la tradizione, di origine romana, ma, più probabilmente, si tratta del basamento di una torre medievale. <\/p>","descrizione":"<p class=\" text-justify\">\nNotevole il portale maggiore, in stile gotico (epigrafe incisa: Maister Michael Edelman v(o)n Ulem 1519).<br \/>\nL'interno è ad una navata, decorato nel 1910 dal pittore Sigismondo Nardi con scene della vita di Santo Stefano e le immagini dei santi protettori dei paesi componenti la pieve di Revò. Il monumentale altare maggiore, opera dello scultore vicentino Giovanni Merlo (1687), proviene dalla chiesa della Santissima Trinità di Trento e fu portato in paese nel 1804, con carri trainati da buoi.<br \/>La pala del primo altare a destra, raffigurante la lapidazione di Santo Stefano, è di Antonio Zeni (1645). La campana maggiore, del peso di 29 quintali, detta Stefena, il cui suono, racconta la tradizione, tiene lontana la grandine, fu fusa nel 1534 sul prato antistante la chiesa.Da visitare anche la vicina chiesa della Beata Vergine Maria del Carmelo, patrona del paese, edificio che è stato costruito nel 1309 , ricostruito nel XVII secolo e dopo l'incendio del 1889. <\/p>\n<div class=\"object-center\">\n<div class=\"imagecenter\"><img src=\"\/var\/revo\/storage\/images\/media\/images\/arte_medium-1\/16240-1-ita-IT\/arte_medium-1_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.391689,"longitude":11.058712,"address":"rev&ograve;"},"image":{"filename":"arte_medium.jpg","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/chiesa-di-santo-stefano\/16229-1-ita-IT\/Chiesa-di-Santo-Stefano.jpg","alt":"Immagine chiesa di Santo Stefano","mime_type":"image\/jpeg","width":"220","height":"237"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2032,"remoteId":"4e4de0661f7df63655500cfe3d64976a","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1490,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T15:43:43+02:00","modified":"2017-09-13T11:05:47+02:00","languages":["ita-IT"],"name":{"ita-IT":"Casa Campia"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/2032"},"data":{"ita-IT":{"title":"Casa Campia","abstract":"<p class=\" text-justify\">La villa Campia-Maffei di Revò, fu costruita nell'ultimo quarto del XVII secolo dalla famiglia de Maffei, nobilitata , nelle persone di Giacomo, Giovanni, Andrea e Tomaso da Ferdinando Maria, duca dell'alta e bassa Baviera, vicario imperiale, il 20 novembre 1657.<\/p>","descrizione":"<p class=\" text-justify\">La famiglia, proveniente dalla Valtellina, come testimonia una lapide funeraria situata nella vicina chiesa di S. Maria, nel 1653 aveva trasferito a Revò i propri beni. L' edificio viene comunemente chiamato in paese Casa Campia per un matrimonio che i de Maffei contrassero con la famiglia Campi di Cles. I de Maffei, assieme alla famiglia degli Arsio che possedevano il palazzo ora sede del municipio di Revò e il castello sul Dòs de pez sempre a Revò, erano la famiglia più in vista del paese sia per la potenza economica (possedevano beni in tutta la valle di Non, nell'Oltradige nonchè a Merano) che per il peso politico.<\/p><p class=\" text-justify\">Le varie date che compaiono all'esterno e all'interno della costruzione si riferiscono ai lavori iniziali ed a probabili ristrutturazioni o aggiunte avvenute nel tempo. Sull'intradosso di un archetto al primo piano è dipinta la data 1673, riferita forse alla fine del primo nucleo dell' edificio completato nella sua decorazione pittorica, mentre la data 1669 che compare sul portale di ingresso pare sia da riferirsi alla fine dei lavori architettonici. Sulla facciata SE compaiono poi le date 1736 e 1765 che riguardano con tutta probabilità l' aggiunta di un portale e il completamento della torretta che si eleva, con suo tetto cuspidato, sul volume della casa. L'anno 1739 inciso su un trave del tetto verso SO segnala il rifacimento della falda, forse in seguito alI'ampliamento dell' angolata O.<\/p><p><i>Seguici su facebook: <a href=\"https:\/\/www.facebook.com\/casacampia\/?ref=br_rs\" target=\"_self\">https:\/\/www.facebook.com\/casacampia\/?ref=br_rs<\/a><\/i><\/p><p><i>Per informazioni: <\/i><a href=\"mailto:%20casacampia.revo@gmail.com\" target=\"_self\">casacampia.revo@gmail.com<\/a><\/p>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.391689,"longitude":11.058712,"address":"rev&ograve;"},"image":{"filename":"edifici_storici_medium.jpg","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/casa-campia\/16283-1-ita-IT\/Casa-Campia.jpg","alt":"Immagine Casa campia","mime_type":"image\/jpeg","width":"220","height":"165"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2033,"remoteId":"74be565670dcbd28cb416d7bae42077a","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1492,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T15:47:07+02:00","modified":"2014-12-17T15:32:06+01:00","languages":["ita-IT"],"name":{"ita-IT":"Casa Thun \/ Martini \/ Zuech \/ Ziller"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/2033"},"data":{"ita-IT":{"title":"Casa Thun \/ Martini \/ Zuech \/ Ziller","abstract":"<p class=\" text-justify\">Tra i palazzotti edificati nel corso del XVI secolo a Revò si distingue, per la cifra architettonica rinascimentale, testimonianza sicura di cultura e raffinatezza, casa Thun. I Thun si videro costretti, alla fine del Cinquecento, a trasferirsi a Revò, abbandonando il castello di Cagnò, a causa dell'incuria in cui versava per il mancato pagamento della custodia dei fabbricati al conte del Tirolo.<\/p>","descrizione":"<p class=\" text-justify\">Con questo edificio venne abbandonata l' idea del castello fortificato, perché ormai lontano dagli stilemi del tempo, in favore dell'idea della villa-palazzo, schema che si andava sempre più diffondendo nelle residenze del XV e XVI secolo. Verso il 1650 la casa divenne proprietà dei Martini di Valle Aperta di Peio, da poco trasferitisi a Revò con l'arciprete Antonio Martini. Essi dipinsero lo stemma di famiglia sulla porta d'ingresso, lasciando fortunosamente intatto tutto il resto, sicchè la casa giunge a noi completa nella sua immagine.L' edificio si trova a pochi passi dalla chiesa pievana di S. Stefano. Casa Thun forma un unicum con le vicine, massicce case caratterizzate da un' architettura rurale. Un solido portale di pietra all' entrata del cortiletto dà accesso a casa Thun, altrimenti chiusa tutt'intorno da mura.La facciata principale è ritmata da monofore rettangolari architravate, incorniciate da cimase e da ornati fitoformi, zoomorfi e geometrici dipinti. La sequenza delle finestre è alternata da un elegante poggiolino, con bifora architravata, atipica, che può essere accostata per confronto a quelle di casa Conci a Mollaro.<\/p><p class=\" text-justify\">Un grande riquadro affrescato con lo stemma dei Martini completa la facciata. Il portale, anch'esso architravato, è di forma rinascimentale. In questo edificio più che in altri si è dato molto risalto agli elementi decorativi, non solo nelle facciate esterne ma anche all'interno. Gli unici elementi circolari che movimentano le facciate sono le aperture a occhio, sagomate, poste a coronamento dell' edificio. Sulla parete esposta a sud, come accade frequentemente, troviamo una meridiana. Anche la facciata a sera, che dà sul cortiletto chiuso dal muro di cinta, è abbellita da stemmi e decorazioni che incorniciano finestre e porte. L'interno contiene uno tra i più completi cicli frescati del primo ventennio del XVII secolo. Sono opere forse del pittore tedesco che si cela sotto le sigle H.R.-J.H., probabilmente H. Rester. Notevoli sono le quattordici grandi scene bibliche, storie di Davide e Salomone nella sala maggiore, detta anche &quot;del camino&quot;. Da questa stanza con una scaletta a chiocciola si accede alla parte superiore. La sala vicina, foderata e soffittata di legno, è affrescata con allegorie e scene cortesi: un trattenimento all'aperto con orchestra (a probabile autoritratto dell' artista che guarda da dietro il tronco di un albero).Gli stemmi Thun e d' Arco rammentano i committenti dell' opera, in particolare Arbogasto Thun e la consorte Giuditta d' Arco. In un' altra sala troviamo un fascione di affreschi con scene.<\/p>\n<div class=\"object-center\">\n<div class=\"imagecenter\"><img src=\"\/var\/revo\/storage\/images\/media\/images\/edifici_storici_medium-7\/16308-1-ita-IT\/edifici_storici_medium-7_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>","tipo_luogo":[{"id":903,"remoteId":"7b16e5d68e4e380b257f1fe91c5707ef","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Palazzo"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/903","mainNodeId":"780"}],"geo":{"latitude":46.391689,"longitude":11.058712,"address":"rev&ograve;"},"image":{"filename":"edifici_storici_medium (6).jpg","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/casa-thun-martini-zuech-ziller\/16297-1-ita-IT\/Casa-Thun-Martini-Zuech-Ziller.jpg","alt":"Immagine Casa Thun","mime_type":"image\/jpeg","width":"220","height":"147"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1942,"remoteId":"c31e73652d99720c5417a593b79d8e60","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1405,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T09:57:28+02:00","modified":"2014-12-17T15:33:33+01:00","languages":["ita-IT"],"name":{"ita-IT":"Frazione di Tregiovo"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1942"},"data":{"ita-IT":{"title":"Frazione di Tregiovo","abstract":"<p class=\" text-justify\">Da Revò, in 8 km si giunge a Tregiovo (1065 m.). Il paese sorge sulla riva sinistra del torrente Pescara, in alpestre posizione, fra selve e prati. Tutt'intorno si possono effettuare molte comode passeggiate. La chiesa di San Maurizio, sul colle vicino all'abitato, fu consacrata nel 1512. Nel 1787 fu riedificata nel paese. La pala è di Mattia Lampi (1779). Il campanile del primitivo tempio si rizza ancora in vetta al dosso da cui si gode un bel panorama.<\/p>","descrizione":"<p>Situato a 1013 m.s.l.m., incastonato nella splendida cornice della Catena delle Maddalene, l'abitato di Tregiovo costituisce l'unica frazione del Comune di Revò. Il nome, Tre-giovo, è composto dalla parola latino-volgare ZOVUM, anticipata dalla preposizione INTER- o INTRA-, e starebbe a significare &quot;tra i giovi&quot; (Giovat di Brez, Giovat di Cloz e Monte Nuovo).<\/p><p>\n<b>Cenni storici<\/b><br \/>\nDi Trazovum si parla già in un documento, oggi andato perduto, datato 1090 d.C.. Il documento venne esteso durante la reggenza del Principe Vescovo di Trento, Adalberone. Non si scrive di Tregiovo come di un centro abitato, ma come di un luogo molto interessante dal punto di vista del bosco, della legna, del pascolo e della giacenza di minerali. Molti erano i pastori, i carbonai, i boscaioli che venivano in loco da altri paesi, quali ad esempio Cloz, Brez, Castelfondo, Revò, Romallo, nonchè Rumo, Lauregno e Proves, per motivi lavorativi. Tuttavia servirà attendere la fine del XII e l'inizio del XIII secolo, affinchè queste persone stabiliscano qui la loro fissa dimora. Dapprima viene abitata la zona più bagnata dai raggi del sole, poi mano a mano tutta la radura.<br \/>\nTre sono i masi antichi dei quali è documentata l'esistenza nell'abitato di Tregiovo, due di loro ci sono ancora oggi. Il primo a essere nominato è Maso Mione, o maso Miauner, citato già in un documento del 1274. Il maso esiste tuttora ed è diventato una piccola località: Località Miauneri. Il secondo è Maso Siban, nominato in documenti del '400. Dall'anno 1933 è proprietà della famiglia discendente di Flaim Beniamino. Del terzo maso, invece, Il Maso Nuovo, rimane oggi solo il nome. Il maso si trovava a sud del paese, sopra la S.P. 28 che collega comune e frazione.<br \/>\nNegli ultimi decenni del secolo scorso ('900) l'abitato si è esteso molto verso est e oggi possiede anche una piccola zona artigianale.<br \/>e Giovat di Cloz).<\/p><p>\n<b>Monumenti significativi<\/b><br \/>\nEntrando in paese si nota subito una particolarità: chiesa e campanile non si trovano accostati l'una all'altro, come succede solitamente, ma si trovano molto distanti tra loro. Tutto ciò ha una sua ragione storica documentata: il campanile si trova sul dosso di S.Maurizio, dove un tempo si trovava anche la chiesetta antica dedicata allo stesso santo. Di essa rimangono non solo il campanile e i resti delle fondamenta e del sagrato, ma anche la Via Crucis di bottega Lampi (conservata e appesa nella nuova chiesa), un'acquasantiera, un &quot;rosone&quot; che sarebbe stato posto sopra la porta dell'antico tempio, una statua di S.Antonio e una di S.Maurizio.<br \/>\n1788 è la data riportata su di un mattone porfirico posto sulla parete esterna est della nuova chiesa di S.Maurizio: è la data di inizio costruzione del nuovo edificio, che venne portato a termine qualche anno più tardi e consacrato nel 1799. La chiesetta antica venne abbattuta, si dice, per scomodità e lontananza dal centro abitato, e la gente cominciò a pregare in quella nuova, alla quale vennero aggiunti in seguito anche il sagrato e il cimitero.<br \/>\nL'interno della chiesetta è ampio e luminoso, a una sola navata. Nelle volte sono dipinti i dottori della chiesa, i profeti e gli evangelisti, ma anche la Madonna del Rosario e altri santi. Tre sono gli altari che abbelliscono il tempio: uno centrale nell'abside, opera dello stuccatore luganese Casalini (1790) e due laterali appoggiati all'arco santo, opera di Giovanni Cometti e dedicati alla Madonna del SS. Rosario e al Sacro Cuore di Gesù. Molto interessante dal punto di vista artistico è la pala d'altare posta sulla parte nord dell'abside, raffigurante la Madonna col Bambino, di Mattia Lampi. (1777).<br \/>\nNel 2010 è stato inoltre costruito il monumento ai caduti di tutte le guerre, grazie a un'idea del Gruppo Alpini di Revò e all'entusiasmo di molte persone della frazione. Posto a fianco della scalinata che conduce alla chiesetta di S.Maurizio, a ricordo della storia passata della comunità, è stato inaugurato il giorno 18 aprile.<br \/>\nFra gli altri monumenti e opere d'arte da ricordare si possono menzionare diversi capitelli sparsi qua e là negli angoli del paese, un affresco di S.Floriano sopra l'arco del portone d'ingresso di Maso Siban e la stella di Davide su una architrave di una finestra di casa Toni.<br \/>Nella piazza si trova inoltre una bellissima fontana, datata 1801.<\/p><p>\n<b>Tradizioni principali<\/b><br \/>\nLe principali tradizioni del paese sono legate per lo più alla vita religiosa. Si pensi alla processione della Madonna del Rosario, che cade tutti gli anni la prima domenica di ottobre, dopo che, nel 1854 fu fatto un voto contro una peste di colera che mise in ginocchio tutta la Val di Non. Pare che a Tregiovo la malattia non abbia mietuto vittime.<br \/>\nFra le processioni più sentite c'è poi quella del Corpus Domini, che si celebra ogni anno nella prima metà di giugno nelle vie centrali del paese.<br \/>\nAnche la Sagra di S.Maurizio (22 settembre) rimane sempre molto viva e sentita tra la gente.<br \/>Fra le tradizioni non religiose, invece, vengono ricordate la festa di S.Lucia (la notte fra il 12 e il 13 dicembre) e la Festa di mezza estate.<\/p><p>\n<b>Associazioni principali<\/b><br \/>Ad ora nella frazione di Tregiovo sono presenti due associazioni: L'Associazione Culturale S.Maurizio, che sta alla base dell'organizzazione di tutte le feste e manifestazioni del paese, e il Coro Parrocchiale.<\/p><p class=\" text-justify\">\n<b>Economia<\/b><br \/>La popolazione di Tregiovo vive principalmente di allevamento e di artigianato; tuttavia sono molte le persone che lavorano nei servizi, e che quindi ogni mattina si spostano verso centri abitati più grandi, quali Revò, Cles, Trento, etc. per lavorare.<\/p><p>\n<b>Tempo libero<\/b><br \/>L'abitato di Tregiovo con i suoi dintorni, i prati, i boschi, le strade forestali, è il luogo ideale per rilassanti passeggiate all'aria aperta, sia estive che invernali, verso mete diverse: i Frari, &quot;la Via di Morti&quot; fino al campanile, la strada vecchia per Revò, la cima del Monte Ozolo. In particolare il sentiero che congiunge ad anello il centro abitato di Tregiovo con il centro abitato di Lauregno è contrassegnato dal segnavia 31 del Touristische Verein di Lauregno. Il turista\/ospite può inoltre usufruire del negozio di generi alimentari aperto tutta la settimana (domenica esclusa) e del bar &quot;El ritrovo&quot;, aperto nel fine settimana.<\/p>","tipo_luogo":[{"id":1539,"remoteId":"7cec0af82105f9c53f712c1deccbb10a","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Frazione"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1539","mainNodeId":"1035"}],"geo":{"latitude":46.438716,"longitude":11.052748,"address":"tregiovo tn"},"image":{"filename":"paragrafo_medium.jpg","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/frazione-di-tregiovo\/15063-1-ita-IT\/Frazione-di-Tregiovo.jpg","alt":"Immagine di Tregiovo","mime_type":"image\/jpeg","width":"220","height":"128"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[{"id":2018,"remoteId":"fa9616f47492a7c5e5a5326048e084a7","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"la_frazione_di_tregiovo_imagelarge"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/2018","mainNodeId":"1477"},{"id":2020,"remoteId":"d2d09d528f4f2b924b2fefdf3990642f","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"la_frazione_di_tregiovo_imagelarge (1)"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/2020","mainNodeId":"1479"}]}}},{"metadata":{"id":1943,"remoteId":"0c45d7cf41f2849b28c8f96888214469","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1406,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T10:08:47+02:00","modified":"2015-09-17T11:19:09+02:00","languages":["ita-IT"],"name":{"ita-IT":"Monte Ozol"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1943"},"data":{"ita-IT":{"title":"Monte Ozol","abstract":"<p>Da Revò, seguendo una comoda mulattiera, si risalgono le pendici boscose del monte Ozol (3 ore di cammino).<\/p>\n<div class=\"\">\n<div class=\"image\"><img src=\"\/var\/revo\/storage\/images\/media\/images\/monte-ozolo\/54871-1-ita-IT\/MONTE-OZOLO_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>","descrizione":"<p>\nIl monte Ozol è alto 1556 m.<br \/>Sulla vicina cima del Caslir (1515 m.), nel 1902, venne scoperto uno fra i più importanti castellieri dell'età del Ferro (cultura Luco). <\/p>","tipo_luogo":[{"id":1541,"remoteId":"a962d075a328fcbe8a1ae4972863d9dd","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Monte"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1541","mainNodeId":"1037"}],"geo":{"latitude":46.42,"longitude":11.0544,"address":"monte ozol tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1944,"remoteId":"7ee8bbdd54a1ad318e4460955858c9a5","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1407,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T10:14:00+02:00","modified":"2014-09-10T10:14:00+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta di San Biagio"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1944"},"data":{"ita-IT":{"title":"Chiesetta di San Biagio","abstract":"<p>A circa 2 km. dal paese, seguendo la strada provinciale per Sanzeno, in circa mezz'ora si giunge alla solitaria chiesetta di San Biagio. Essa si trova in vetta ad un ardito scoglio, al di là del burrone del torrente Novella. Il luogo è abitato da tempi antichissimi.<\/p>","descrizione":"<p>\nLe più antiche notizie non vanno al di là del 1230, anno in cui era annesso un convento, forse dei Templari.<br \/>\nNel secolo successivo il dosso è detto di San Lazzaro, segno evidente della nascita, attorno all'antica chiesa, di un recinto per i lebbrosi. La chiesetta è ad una navata e al centro si nota un profondo pozzo, sul fianco destro si apre una porticina che immette in una minuscola e graziosa cappella, quasi una cripta, a tre navate che richiama fortemente la chiesetta paleocristiana di San Tomaso a Romeno o la cappella delle reliquie a San Romedio.<br \/>Spettacolare la zone circostante, segnata dal profondo burrone del torrente Novella, burrone largo pochi metri e profondo più di cento.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.391425,"longitude":11.072569,"address":"rev&ograve; san biagio"},"image":{"filename":"i_dintorni_medium.jpg","url":"\/var\/revo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesetta-di-san-biagio\/15091-1-ita-IT\/Chiesetta-di-San-Biagio.jpg","alt":"Immagine chiesetta di san Biagio","mime_type":"image\/jpeg","width":"220","height":"128"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1945,"remoteId":"4c708da0556269dece980847a5e869fa","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1408,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-09-10T10:17:00+02:00","modified":"2014-12-17T15:34:59+01:00","languages":["ita-IT"],"name":{"ita-IT":"Resti delle miniere di galena"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/1945"},"data":{"ita-IT":{"title":"Resti delle miniere di galena","abstract":"<p class=\" text-justify\">Nella zona di Pòrtol, a circa un quarto d'ora dal paese di tregiovo, alla quota di 1300 metri s.l.m., ci sono i resti delle miniere di galena abbandonate. A questo proposito è da sapere che tutto il bacino superiore del Pescara è interessato allo sfruttamento delle miniere di argento e piombo, ancora oggi visibile in certi punti.<\/p>","descrizione":"<p class=\" text-justify\">\nSi tratta del minerale di galena granulosa contenente circa il 2% di argento. Nelle ere geologiche questo elemento si situa in tutta la vasta area di Rumo, Proves, Lauregno e Tregiovo di cui in seguito, con lavorio di millenni, l'erosione delle acque asporta la parte centrale, abbandonando allo scoperto le zone marginali delle falde occidentali dell'Ozolo sulle quali sorge l'abitato di Tregiovo, i Rauzi di Lauregno, il monte Pezze di Proves e la Prada di Rumo dove è dato vedere ancora i cunicoli e i pozzi scavati dai fossori (Knappen) durante il basso Medio Evo. La lavorazione mineraria dapprima è soggetta ai dinasti di castel Cagnò (le cui rovine sono a metà ponte del Castelaz) e ciò sarebbe una delle principali ragioni della ricchezza e della potenza del medesimo castello durante i secoli XI, XII, XIII.<br \/>Poi, in seguito alle mutate condizioni sociali, cioè l'abolizione del corvèe, ossia del lavoro più faticoso, delle più esose servitù feudali e della servitù della gleba, la giurisdizione mineraria venne trasferita al principe Vescovo di Trento che avrebbe dato le miniere agli stessi minatori a proprio rischio, pericolo e conto in lavorazione, dopo averne pagato la concessione. Attualmente ci sono decine di cunicoli di cui molti, per chi ne fosse curioso e con una certa cautela, possono essere visitati nel bacino sopra indicato (Croniere); a Tregiovo sono visibili e palpabili gli stipiti e l'archi.trave con la stella a 6 punte (Judenstem) indice che i finanziatori dei lavori sono ebrei. Pure a Lauregno possono indicare parecchi cunicoli del genere, gli Stolwiese, cioè i prati delle miniere. A Proves c'è il maso Stolhof, cioè maso Stol. A Livo c'era un ospedale di proprietà dei minatori. A Cagnò un rione intero è denominato: Cianòpi (Knappen=scavatori) . Oggi queste miniere sono tutte abbandonate. Furono riaperte agli inizi del primo dopoguerra (1918), ma con esito negativo. ultimamente, da incaricati del Consiglio Nazionale delle Ricerche e da missioni di Università, si sono individuatI giacimenti di minerali radioattivi, ma i dati relativi sono mantenuti in stretto riserbo.<\/p>","tipo_luogo":[],"geo":{"latitude":46.391689,"longitude":11.058712,"address":"rev&ograve; portol "},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":7970,"remoteId":"1dfbf8352a560a0ba59df518d83b0326","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1614,"ownerName":{"ita-IT":"Mezzena Carmen "},"mainNodeId":7495,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2018-09-04T16:46:30+02:00","modified":"2018-09-04T16:46:30+02:00","languages":["ita-IT"],"name":{"ita-IT":"Percorso naturalistico “Snazi-Mont” "},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/7970"},"data":{"ita-IT":{"title":"Percorso naturalistico “Snazi-Mont” ","abstract":"<p>Situato tra i Comuni di Cagnò e Revò, il sentiero Snazi-Mont è un sentiero naturalistico che si percorre senza visite guidate e per questo consente al visitatore di poter “personalizzare il tracciato” in base alle proprie esigenze, sensibilità, conoscenze e stato d’animo, ricercando le proprie aspettative.<\/p>","descrizione":"<p>Il sentiero è infatti composto da tre percorsi ad anello di diversa lunghezza:<\/p>\n<ul>\n\n<li><b>Percorso A<\/b>“La vecchia calcara”, 2,4 km;<\/li>\n\n<li><b>Percorso B<\/b> “Alla scoperta delle impronte”, 1 km;<\/li>\n\n<li><b>Percorso C<\/b>“La stazione delle piante”, 765 m;<\/li>\n\n<\/ul>\n<p class=\" text-justify\"> Lungo il percorso, in corrispondenza dei principali punti di interesse, sono collocate diverse <b>strutture didattiche<\/b> mediante le quali visitatori, grandi e piccini, potranno andare alla scoperta della tecnica dei <i>muretti a secco<\/i>, approfondire le caratteristiche di <i>piante e rocce<\/i>, osservare l’evoluzione del paesaggio attraverso immagini storiche e scoprire alcune curiosità sulla costruzione del <i>lago di S.Giustina<\/i>. Attraverso pannelli illustrati il visitatore potrà cogliere l’importanza del <i>canale irriguo<\/i> per l’agricoltura del passato, scoprire le caratteristiche di funzionamento e le tecniche costruttive della <i>calcara<\/i>. Il visitatore ha l’occasione di imparare in maniera spontanea ed intuitiva, il riconoscimento e la conformazione di piante presenti lungo il percorso, nonché di distinguere le <i>impronte di animali<\/i> presenti nell'area. I bambini potranno inoltre sperimentare direttamente mediante una sorta di pedana le <i>abilità nel salto<\/i> delle varie specie di animali presenti nel bosco.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Snazi-Mont.jpg","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/percorso-naturalistico-snazi-mont\/99565-1-ita-IT\/Percorso-naturalistico-Snazi-Mont.jpg","alt":"","mime_type":"image\/jpeg","width":"1300","height":"730"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":5349,"remoteId":"572c4afdd3c8e14da300da37989f301a","classIdentifier":"luogo","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1614,"ownerName":{"ita-IT":"Mezzena Carmen "},"mainNodeId":4787,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-05-19T10:45:11+02:00","modified":"2016-05-19T11:20:59+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga di Revò"},"parentNodes":[614],"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/5349"},"data":{"ita-IT":{"title":"Malga di Revò","abstract":"<p>La malga è situata a 1735 metri di altitudine ai piedi della catena delle Maddalene e offre piatti della tradizione rivisitati con fantasia in uno scenario incantevole.<\/p><p>Gestione: Adriano Bonmassar e Cinzia Dallagasperina<\/p><p>Chef:   Cinzia Dallagasperina<\/p><p>Cell. 348 \/ 2604673<\/p>","descrizione":"<p>\n<i><b>Come arrivare:<\/b><\/i><br \/>Malga Revò si raggiunge percorrendo per circa 15 chilometri la strada che da Revò si dirige verso la Val d’Ultimo. Poco prima dell’imbocco della galleria “Castrin”, si parcheggia la macchina sulla destra e si prende la strada sterrata chiusa al traffico che sale alla sinistra del tunnel. Il comodo percorso, adatto anche ai bambini e agli  anziani, passa da Malga Cloz e in 15 minuti di piacevole camminata permette di raggiungere Malga Revò.<\/p><p><i><b>Strada di accesso:<\/b><\/i> alla malga sterrata e chiusa al traffico<\/p><p><i><b>Partenza escursioni: <\/b><\/i><\/p><p>Tramite il sentiero “Bonacossa”, molto agevole e panoramico, la malga è collegata a quella di Cloz e alla Kessel Alm per arrivare fino a Proves; lungo il percorso sono collocati molti pannelli didattici su piante e fiori locali.<\/p><p>Da Malga  Revò partono i sentieri per Cornicolo e Cornicoletto, Ometto, Cima Belmonte e Vedetta Alta. <\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"malga-revo.png","url":"\/var\/revo\/storage\/images\/territorio\/il-paese-di-revo2\/cosa-puoi-visitare\/malga-di-revo\/66638-1-ita-IT\/Malga-di-Revo.png","alt":"","mime_type":"image\/png","width":"791","height":"396"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[{"id":5356,"remoteId":"994ae359d82402cce856f2bec096d688","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"18"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/5356","mainNodeId":"4794"},{"id":5358,"remoteId":"92f5a29ed35542e1b24070915899943c","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"malga 2"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/5358","mainNodeId":"4796"},{"id":5359,"remoteId":"c0d621471b91a80dfd8146a39cbe608f","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"revò_01"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/5359","mainNodeId":"4797"},{"id":5360,"remoteId":"4706d2dbd3d7d0c692f1b6188770482d","classIdentifier":"image","class":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"malga-revo2"},"link":"http:\/\/www.comune.revo.tn.it\/api\/opendata\/v2\/content\/read\/5360","mainNodeId":"4798"}]}}}],"facets":[]}