{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":14,"searchHits":[{"metadata":{"id":1892,"remoteId":"0d75a785ab473650b9f95611c935b6d4","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1191,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:22:10+01:00","modified":"2016-05-05T09:33:05+02:00","languages":["ita-IT"],"name":{"ita-IT":"I forti del Belvedere"},"parentNodes":[614],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1892"},"data":{"ita-IT":{"title":"I forti del Belvedere","abstract":"<p>Vennero costruiti in località Baite durante la Grande Guerra dalla brigata Lupi di Toscana quale punto di controllo del territorio circostante. Infatti sono posti in cima ad una roccia dalla quale dominano tutta la Val di Daoneed il fronte del Dosso dei Morti.<\/p>","descrizione":"<p>\nAbbandonati dopo la fine della guerra, sono rimasti in disuso fino ai giorni nostri quando sono stati riscoperti come attrazione turistica e meta di passeggiate a contatto con la natura.<br \/>Dopo qualche lavoro di pulizia da parte della Pro Loco di Prezzo, vista l'indubbia rilevanza storica rivestita dalle battaglie tra italiani e asburgici combattute nella nostra valle, il cui esito ha portato il Trentino a diventare italiano, sono stati inseriti nel progetto di valorizzazione ambientale e turistico dell’Ecomuseo della Val del Chiese. A seguito di ulteriori pulizie dagli arbusti, del rifacimento del sentiero e della messa in posa di bacheche informative per i turisti e i valligiani, si intende aumentarne la notorietà, sicuri che chiunque decida di recarvisi percorrerà una piacevole escursione adatta a tutti e verrà ripagato da paesaggi davvero mozzafiato.<\/p>","tipo_luogo":[{"id":873,"remoteId":"a9424dd33231a9bcbadc100c7b40ee68","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Forte"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/873","mainNodeId":"750"}],"geo":{"latitude":45.935893,"longitude":10.631729,"address":"Prezzo, Pieve di Bono-Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"I-forti-del-Belvedere_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-prezzo\/i-forti-del-belvedere\/19454-2-ita-IT\/I-forti-del-Belvedere.jpg","alt":"Laghi di Lamar","mime_type":"image\/jpeg","width":"200","height":"138"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1894,"remoteId":"7ad5e86879ca4c1956fc8f909102ffc6","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1192,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:29:19+01:00","modified":"2016-05-05T09:11:52+02:00","languages":["ita-IT"],"name":{"ita-IT":"Boniprati d'inverno"},"parentNodes":[614],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1894"},"data":{"ita-IT":{"title":"Boniprati d'inverno","abstract":"<p>In questi ultimi anni il numero delle persone che pratica sci d’alpinismo, anche in modo amatoriale, sta crescendo con un ritmo costante, favorito anche dalla necessità di un periodo di tranquillità che, in questo frenetico mondo, è sempre più presente nella gente. Per questo motivo, i luoghi che consentono una passeggiata con le caspe alla ricerca di paesaggi mozzafiato o una sciata in compagnia a contatto con la natura, stanno avendo una sempre maggiore attrattiva.<\/p>","descrizione":"<p>\nFra questi c’è sicuramente Boniprati che, neve permettendo, ospita percorsi affascinanti, in ottimo stato e adatti alle diverse capacità di tutti. Il più celebre è quello che, ormai da anni, ospita il tanto atteso raduno annuale della Pro Loco “Boniprati Ski Adventure” e, dopo i passaggi in Malga Campello e Malga Table, arriva sulla Cima Pìssola regalando agli occhi la spettacolare visuale di tutta la Val del Chiese e del gruppo dell’Adamello-Brenta. Si riesce a portare a termine comodamente questa escursione in massimo due ore, due ore e mezza e assicuriamo che ne vale la pena. La discesa verso valle è dolce, costante e tutta sciabile, nonché di una sicurezza indiscutibile.<br \/>\nAltro percorso che offre una forte attrattiva storica è quello che consente di arrivare alle Grotte del Belvedere, dove si possono vedere gli scenari teatro di scontro nella Prima Guerra Mondiale. Anche in questo caso si tratta di un’escursione adatta a tutti, tenendo presente che l’ultimo breve tratto, dove non giunge la neve, deve essere affrontato a piedi.<br \/>Ricordiamo infine a chi fosse sprovvisto dell’equipaggiamento adatto, che per tutto l’inverno, nei fine settimana, è possibile noleggiare le caspe per la cifra di € 5 a giornata e, a chi di fare un po’ di sana fatica proprio non ne avesse voglia, che a Boniprati è comunque possibile trascorrere qualche giorno di assoluta tranquillità, ospiti dei pochi alberghi presenti, assaggiando i prodotti tipici e godendosi lo spettacolo di una natura che, per fortuna, è rimasta quasi completamente incontaminata.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":45.935624,"longitude":10.597311,"address":"Localit&agrave; Boniprati, Prezzo, Pieve di Bono-Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"Boniprati-d-inverno_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-prezzo\/boniprati-d-inverno\/19480-2-ita-IT\/Boniprati-d-inverno.jpg","alt":"Lago di Terlago","mime_type":"image\/jpeg","width":"200","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1896,"remoteId":"2ea58c0667ceb09b9e276c6e3d008233","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1194,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:32:55+01:00","modified":"2016-05-05T09:12:35+02:00","languages":["ita-IT"],"name":{"ita-IT":"Castel Romano"},"parentNodes":[1193],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1896"},"data":{"ita-IT":{"title":"Castel Romano","abstract":"<p>Venendo da sud lo noti lassù, <b>Castel Romano<\/b>, a dominare la valle da levante. Fu costruito dai <b>conti Lodron<\/b>, che nella prima metà del secondo millennio erano i potenti feudatari della Valle del Chiese.<\/p>","descrizione":"<p>Era una struttura importante dal punto di vista strategico, ma andò verso un inesorabile degrado da quando i conti Lodron trasferirono il loro potere in altre zone del Trentino (la Val Lagarina), in Austria (Tirolo e Carinzia) ed in Germania (per la precisione in Baviera). Subì perfino l'affronto di essere trasformato (tra la fine del XIX e l'inizio del XX Secolo) in un deposito di fieno, mentre le pietre e gli arredi venivano asportati dai contadini, che consumavano una sorta di vendetta postuma verso coloro che un tempo erano stati i potenti padroni di queste comunità.<\/p><p>Ma quante storie potrebbero raccontare le mura e i cortili di questo antico maniero! Si narra che la <b>contessa Dina Lodron<\/b>, bella e perversa, avesse la poco felice abitudine di uccidere gli uomini della pieve, dopo averli invitati a castello e sedotti. Ci pensò un prete a fare giustizia ed a liberare le comunità dal maleficio, uccidendo la contessa a colpi di archibugio. La suggestiva cornice di Castel Romano, e precisamente il cortile, ospita d'estate vari appuntamenti culturali.<\/p>","tipo_luogo":[{"id":900,"remoteId":"dc664f79b212ef8aabbab83725329f93","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Castello"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/900","mainNodeId":"777"}],"geo":{"latitude":45.933729,"longitude":10.641336,"address":"Via Castello, Pieve di Bono, Pieve di Bono-Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"Castel-Romano_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-pieve-di-bono\/castel-romano\/19507-2-ita-IT\/Castel-Romano.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"134"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2045,"remoteId":"ffb1a740acd7c0f923730b9ed6b4e07d","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1343,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-10T09:25:22+01:00","modified":"2016-04-28T16:04:42+02:00","languages":["ita-IT"],"name":{"ita-IT":"Istituto comprensivo del CHIESE “Don L. Milani”"},"parentNodes":[608],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/2045"},"data":{"ita-IT":{"title":"Istituto comprensivo del CHIESE “Don L. Milani”","abstract":"<p>Scuola Primaria e Scuola Secondaria di primo grado: &quot;G. Pascoli&quot; <\/p>","descrizione":"","tipo_luogo":[{"id":862,"remoteId":"csvimport_Scuola elementare_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola elementare"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/862","mainNodeId":"739"}],"geo":{"latitude":45.94087,"longitude":10.637757,"address":"P2 - Garage Centro Europa, Via Segantini, Piazzina, San Martino, Trento, Provincia autonoma di Trento, Trentino-Alto Adige, 38122, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via alla Fiera, 1 - 38085 Pieve di Bono (TN)","url":null,"email":"segr.ic.chiese@scuole.provincia.tn.it","telefono":"0465 674049 - fax 0465 670557","galleria":[]}}},{"metadata":{"id":2046,"remoteId":"65bd78824f62d8e7c19e8a173c4cf4af","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1344,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-10T09:32:16+01:00","modified":"2016-05-05T09:15:26+02:00","languages":["ita-IT"],"name":{"ita-IT":"La foresta nascosta di Castel Romano"},"parentNodes":[1193],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/2046"},"data":{"ita-IT":{"title":"La foresta nascosta di Castel Romano","abstract":"<p>Dal parcheggio di Cologna (la frazione più meridionale di Pieve di Bono), posto a destra della Strada Statale per chi sale verso nord, si può imboccare una mulattiera che porta all'edificio che un tempo ospitava il mulino.<\/p>","descrizione":"<p>Da qui si diparte il <b>Sentiero Botanico<\/b>, che sale zigzagando nel bosco, e con un dislivello di poco inferiore ai cento metri si giunge sotto le mura di <b>Castel Romano<\/b>. Volendo si possono aggirare per entrare nell'antico maniero, oppure ci si può rilassare su una terrazza da cui si gode una vista magnifica su tutta la <b>Valle del Chiese<\/b> a nord e a sud, nonché sulla dirimpettaia <b>Valle di Daone<\/b>.<\/p><p>Seguendo le indicazioni si può tornare al parcheggio percorrendo un altro sentiero e completando l'anello. Il sentiero è comodo, quindi percorribile da tutti. Ad una corroborante passeggiata si può unire una interessante quanto rapida informazione sulla vegetazione della valle. Ogni pianta ed ogni erba che si incontra lungo il sentiero viene etichettata con il nome originale e con quello popolare. Inoltre ne vengono illustrate le caratteristiche. Lungo il sentiero si incontrano il carpino nero e l'abete rosso, il salicone ed il pino silvestre, il faggio e il sambuco, giusto per citarne alcuni.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":45.933729,"longitude":10.641336,"address":"Pieve di Bono, Pieve di Bono-Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"La-foresta-nascosta-di-Castel-Romano_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-pieve-di-bono\/la-foresta-nascosta-di-castel-romano\/20489-1-ita-IT\/La-foresta-nascosta-di-Castel-Romano.jpg","alt":"","mime_type":"image\/jpeg","width":"193","height":"290"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2047,"remoteId":"1e2bc5f4c0f2aea828aa28264d2ff7d0","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1345,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-10T09:35:11+01:00","modified":"2016-05-05T08:47:47+02:00","languages":["ita-IT"],"name":{"ita-IT":"Pieve di Santa Giustina"},"parentNodes":[1193],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/2047"},"data":{"ita-IT":{"title":"Pieve di Santa Giustina","abstract":"<p>L'architettura e le pitture di Creto sono l'autorevole relitto di quelle piccole cattedrali delle valli alpine che sono le <b>Pievi<\/b>. <\/p><p>Nella ricostruzione avvenuta tra gli anni 1587 - 1590, venne abbattuta quasi completamente la precedente chiesa quattrocentesca salvandone solo l'abside, forse per proporre una continuazione di mosse tra la nuova costruzione ed il vecchio campanile.<\/p>","descrizione":"<p>L'attuale chiesa risulta pertanto costruita accanto alla parte absidale di quella precedente, poggiata dal campanile. La<b> facciata principale, barocca<\/b> ad alto timpano, fu aggiunta in seguito, a causa di un incendio avvenuto il 6 giugno 1711, che aveva danneggiato gravemente la costruzione.<\/p><p>Sotto il profilo architettonico l'edificio presenta particolare interesse arieggiante, nelle linee strutturali, ricalcandolo dalle chiese del cinquecento più che dalle barocche. Ma i fregi sormontanti il finestrone centrale, acquistato ad Innsbruck, il portale e le nicchie sono di chiaro gusto barocco. Il fortissimo affusto del <b>campanile a torre<\/b> è <b>romanico<\/b>. La porta laterale si apre sotto il pronao quattrocentesco, probabilmente residuo della vecchia chiesa.<\/p><p>La Chiesa è ad un'unica ampia navata partita da quattro arconi di granito, per lato, che accolgono i sei altari marmorei barocchi. Anche all'interno possiamo notare che l'attuale edificio venne edificato sul luogo di una precedente costruzione. Si tratta di un maestoso <b>ambiente gotico<\/b> ad alta volta a crociera i cui costoloni poggiano su quattro mensole scolpite.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":45.913347,"longitude":10.612868,"address":"Piazza Chiesa - Creto, Pieve di Bono, Pieve di Bono-Prezzo (TN), Trentino-Alto Adige, Italia"},"image":{"filename":"Pieve-di-Santa-Giustina_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-pieve-di-bono\/pieve-di-santa-giustina\/20503-1-ita-IT\/Pieve-di-Santa-Giustina.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"234"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2048,"remoteId":"bd53f64a332e43409463c9cf6032fa30","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1346,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-10T09:41:53+01:00","modified":"2016-05-05T09:17:56+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta della Madonna delle Grazie"},"parentNodes":[614],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/2048"},"data":{"ita-IT":{"title":"Chiesetta della Madonna delle Grazie","abstract":"<p>\nA monte dell’abitato di Prezzo, in mezzo al verde della località “La Madona”, sorge una chiesetta, dedicata, come da iscrizione sulla facciata principale, alla Madonna delle Grazie, cui la popolazione del paese era ed è molto devota.<br \/>Tale chiesetta risale al Quattrocento-Cinquecento; nel tempo c’è però stata una sua distruzione durante la Grande Guerra con successiva ricostruzione e, quindi, nel volgere degli anni si sono susseguiti diversi restauri.<\/p>","descrizione":"<p>\nL’iscrizione recita: “In honorem B. V. Gratiarum questo tempietto ove la B. V. delle Grazie da oltre quattro secoli venerata ed invocata sparge celesti favori, devastato durante la guerra 1914-18 la pietà del popolo di Prezzo volle restaurare e decorare negli anni 1919 1921 1933 1966”.<br \/>\nInterventi di restauro si sono avuti anche in seguito all’ultima data dell’iscrizione, per esempio nel 1994 quello della facciata, e un altro si dovrebbe fare in un futuro abbastanza immediato, riguardante soprattutto l’interno e il campanile.<br \/>\nVerso la fine degli anni Cinquanta o primi anni Sessanta, era facile vedere nei pomeriggi di domenica dei gruppetti di donne in preghiera, con in mano il rosario, provenienti a piedi dai paesi vicini che si recavano nella nostra chiesetta per ringraziare la Madonna, chiedere grazie o semplicemente per fare una visita.<br \/>\nLa ricorrenza della Madonna delle Grazie veniva un tempo festeggiata nella seconda domenica di settembre; poi è stata anticipata alla prima per consentire ai cacciatori di partecipare alla Santa Messa prima che iniziasse la caccia. In tale occasione tutta la popolazione del paese vi sale in processione e vi si celebra la Santa Messa.<br \/>\nDa alcuni anni è stata poi ripresa la tradizione della fiaccolata, ora inter parrocchiale, della sera del venerdì santo; anche questa, ora anticipata al martedì per evitare sovrapposizioni con altre parrocchie. Inizialmente, più che fiaccole, si usavano le candeline distribuite in chiesa il giorno della Candelora e, lungo tutto il tragitto, il sacrestano Battista Maestri accendeva dei fuochi sui muretti con segatura, petrolio e carburo, mentre i ragazzi accompagnavano col suono di ciganugn e cigagnole (raganelle in legno più o meno grandi).<br \/>In passato, quando molte famiglie avevano ancora le mucche, le macchine erano poche e, quindi, non era facile spostarsi liberamente, molti uomini, durante la settimana santa si trovavano con le bestie a Zeprìo, località con fienili posta a mezza montagna al disopra della chiesetta e di lassù, recandosi su una piccola altura dove accendevano un fuoco, partecipavano virtualmente ma col cuore alla funzione religiosa e facevano sentire la loro presenza battendo con ciotole di legno sui loro secchi del latte! Inutile dire che un tempo la venerazione per la Madonna era grande per i nostri nonni e genitori, ma anche oggi gli abitanti di Prezzo Le sono molto devoti e a Lei affidano la protezione del paese, fiduciosi nel suo aiuto costante di madre premurosa.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":45.935423,"longitude":10.631756,"address":"Via Trento, Prezzo, Pieve di Bono-Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"La-Chiesetta-della-Madonna-delle-Grazie_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-prezzo\/chiesetta-della-madonna-delle-grazie\/20517-1-ita-IT\/Chiesetta-della-Madonna-delle-Grazie.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2049,"remoteId":"f0312672038fea10ea401801cf5eb895","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":0,"ownerName":null,"mainNodeId":1347,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-10T09:43:13+01:00","modified":"2016-05-05T09:18:28+02:00","languages":["ita-IT"],"name":{"ita-IT":"Quattro passi nei dintorni. Piccole escusioni a Prezzo"},"parentNodes":[614],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/2049"},"data":{"ita-IT":{"title":"Quattro passi nei dintorni. Piccole escusioni a Prezzo","abstract":"<p>Quattro passi nei dintorni. Piccole escusioni a Prezzo<\/p>","descrizione":"<p><b>Prima escursione.<\/b> Giro delle frazioni. Essendo il paesino di Prezzo suddiviso in tre frazioni (Dos, Cistel e Prezzo) abbastanza distanziate l’una dall’altra, suggeriamo di visitarle seguendo le stradine secondarie che le collegano tra di loro lungo un percorso immerso nel verde della natura.<\/p><p><b>Seconda escursione.<\/b> Da Prezzo. Partendo dal piazzale della chiesa, seguendo la strada che porta a Boniprati, dopo circa 100 metri, ci si immette sul sentiero per “Navec” lungo il quale si giunge fino all’abitato di Bersone. Il ritorno è lungo lo stesso itinerario dell’andata. È una passeggiata ideale nelle giornate più calde poiché l’intero percorso è completamente ombreggiato ed inoltre lungo lo stesso numerosi sono i punti di riposo.<\/p><p><b>Terza escursione. <\/b>A Cerè. Con partenza dalla frazione di Ruc, posta a sud dell’abitato, si segue l’indicazione verso la località “Cerè” zona particolarmente soleggiata che regala un’ampia e panoramica veduta verso la parte meridionale della Valle del Chiese fino al Lago d’Idro.<\/p><p><b>Quarta escursione.<\/b> Boniprati. Molteplici sono le escursioni che questo altopiano offre. Una delle più semplici e piacevoli parte dal rifugio Brigata Lupi di Toscana in direzione “Fabiola” per poi giungere fino a “Mille piazze” e “Dosalt”. Il rientro può essere effettuato lungo l’itinerario dell’andata oppure continuando per la discesa completare il circuito che porta ad attraversare tutta la piana di Boniprati.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":45.935751,"longitude":10.631755,"address":"Pieve di Bono Prezzo, 38085, Trentino-Alto Adige, Italia"},"image":{"filename":"Quattro-passi-nei-dintorni.-Piccole-escusioni-a-Prezzo_medium.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/cosa-visitare\/a-prezzo\/quattro-passi-nei-dintorni.-piccole-escusioni-a-prezzo\/20531-1-ita-IT\/Quattro-passi-nei-dintorni.-Piccole-escusioni-a-Prezzo.jpg","alt":"","mime_type":"image\/jpeg","width":"195","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1887,"remoteId":"4f73583dca132ce6d3b50d06be7d1889","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1186,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:05:59+01:00","modified":"2016-04-28T15:52:13+02:00","languages":["ita-IT"],"name":{"ita-IT":"Guardia Medica"},"parentNodes":[606],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1887"},"data":{"ita-IT":{"title":"Guardia Medica","abstract":"<p>La Guardia Medica presta servizio:<\/p>\n<ul>\n\n<li>Tutti i giorni dalle ore 20 alle ore 8<\/li>\n\n<li>I prefestivi dalle ore 10 alle ore 20<\/li>\n\n<li>Sabato e festivi dalle ore 8 alle ore 20<\/li>\n\n<\/ul>\n","descrizione":"<p><b>Dove:<\/b><\/p>\n<ul>\n\n<li>Condino 0465 331500<\/li>\n\n<li>Tione 0465 321019<\/li>\n\n<li>S. Croce di bleggio 0465 779989<\/li>\n\n<li>Spiazzo 0465 801600<\/li>\n\n<li>Madonna di campiglio 0465 440881 (stagionale)<\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Guardia-Medica_small.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/informazioni-utili\/sanita-e-farmacie\/guardia-medica\/19384-3-ita-IT\/Guardia-Medica.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"67"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1888,"remoteId":"641bcd9d9851c62aefd0053293c4a622","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1187,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:06:44+01:00","modified":"2016-04-28T15:51:34+02:00","languages":["ita-IT"],"name":{"ita-IT":"Farmacie di Turno"},"parentNodes":[606],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1888"},"data":{"ita-IT":{"title":"Farmacie di Turno","abstract":"<p>Per informazioni sulle farmacie di turno invia un SMS al <b>333 88 88 188<\/b><\/p>","descrizione":"\n<ul>\n\n<li>I turni delle farmacie, che permettono la continuità del servizio 24 ore su 24, hanno inizio il venerdì mattina;<\/li>\n\n<li>Il turno comprende il servizio durante le ore diurne, anche fuori dal normale orario di apertura, durante le ore notturne, durante le domeniche e le eventuali festività infrasettimanali;<\/li>\n\n<li>È prevista, a norma di legge una tassa per le chiamate fuori orario di normale servizio;<\/li>\n\n<li>Quando la farmacia presta servizio di turno a battenti chiusi o a chiamata, il farmacista è tenuto ad evadere soltanto le ricette mediche.<\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":846,"remoteId":"781ac07c21bf8efd58cb3dfa15be9ab2","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/846","mainNodeId":"723"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Farmacie-di-Turno_medium.png","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/informazioni-utili\/sanita-e-farmacie\/farmacie-di-turno\/19398-3-ita-IT\/Farmacie-di-Turno.png","alt":"","mime_type":"image\/png","width":"125","height":"128"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1889,"remoteId":"baf5abe39ca41e916c8e95138325cab3","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1188,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:09:04+01:00","modified":"2016-08-12T15:16:45+02:00","languages":["ita-IT"],"name":{"ita-IT":"Farmacia "},"parentNodes":[606],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1889"},"data":{"ita-IT":{"title":"Farmacia ","abstract":"<p>Farmacia di Pieve di Bono<\/p>","descrizione":"","tipo_luogo":[{"id":846,"remoteId":"781ac07c21bf8efd58cb3dfa15be9ab2","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/846","mainNodeId":"723"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Farmacia_small.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/informazioni-utili\/sanita-e-farmacie\/farmacia\/19412-3-ita-IT\/Farmacia.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"67"},"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Roma, 9 38085 Pieve di Bono (TN)","url":null,"email":null,"telefono":"0465 674005","galleria":[]}}},{"metadata":{"id":1890,"remoteId":"efb841a1a9b6c7908c623046f4e2e250","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1189,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:11:31+01:00","modified":"2016-04-28T16:00:15+02:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola dell'infanzia Equiparata \"Alimonta\""},"parentNodes":[608],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1890"},"data":{"ita-IT":{"title":"Scuola dell'infanzia Equiparata \"Alimonta\"","abstract":"","descrizione":"","tipo_luogo":[{"id":863,"remoteId":"csvimport_Scuola infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola infanzia"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/863","mainNodeId":"740"}],"geo":{"latitude":45.940807,"longitude":10.637889,"address":"P2 - Garage Centro Europa, Via Segantini, Piazzina, San Martino, Trento, Provincia autonoma di Trento, Trentino-Alto Adige, 38122, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Fiera, 9\/B - 38085 Pieve di Bono (TN)","url":null,"email":null,"telefono":"0465 674083","galleria":[]}}},{"metadata":{"id":1891,"remoteId":"e9faee1c2a17bb938da6ea593b80bae8","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1190,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:12:12+01:00","modified":"2016-04-28T15:58:36+02:00","languages":["ita-IT"],"name":{"ita-IT":"Asilo Nido \"L'Isola che non c'è\""},"parentNodes":[608],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1891"},"data":{"ita-IT":{"title":"Asilo Nido \"L'Isola che non c'è\"","abstract":"","descrizione":"","tipo_luogo":[{"id":856,"remoteId":"csvimport_Nido infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Nido infanzia"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/856","mainNodeId":"733"}],"geo":{"latitude":45.93779,"longitude":10.635952,"address":"P2 - Garage Centro Europa, Via Segantini, Piazzina, San Martino, Trento, Provincia autonoma di Trento, Trentino-Alto Adige, 38122, Italia"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Roma 38\/A - 38085 Pieve di Bono (TN)","url":null,"email":"info@lisolachenonce.tn.it","telefono":"0465 673138 - fax 0465 673138","galleria":[]}}},{"metadata":{"id":1886,"remoteId":"9d60b3e879ae3ce81e10533b585757d5","classIdentifier":"luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1185,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:04:47+01:00","modified":"2020-10-08T15:56:12+02:00","languages":["ita-IT"],"name":{"ita-IT":"Medici di base e pediatra"},"parentNodes":[606],"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/1886"},"data":{"ita-IT":{"title":"Medici di base e pediatra","abstract":"<p>DIGITANDO SUL SINGOLO MEDICO E' POSSIBILE VISUALIZZARE RECAPITO TELEFONICO ED ORARI DI RICEVIMENTO<\/p>\n<ul>\n\n<li><a  target=\"_blank\" href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?codMedicoMg=14242\" title=\"Orari Dott. Beltramolli\" >Dr. Beltramolli Dario (apre il link in una nuova finestra)<\/a><\/li>\n\n<li><a  target=\"_blank\" href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?codMedicoMg=13218\" title=\"Orari Dott.ssa De Stefano\" >Dr. De Stefano Stefania (apre il link in una nuova finestra)<\/a><\/li>\n\n<li><a  target=\"_blank\" href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?codMedicoMg=13880\" title=\"Orari Dott. Rose Bugliari\" >Dr. Falanga Antonio Leonardo (apre il link in una nuova finestra)<\/a><\/li>\n\n<li><a  target=\"_blank\" href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?codMedicoMg=12567\" title=\"Orari Dott. Romanelli Mario\" >Dr. Romanelli Mario (apre il link in una nuova finestra)<\/a><\/li>\n\n<li><a  href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?tipo=PLS&amp;tipoRicerca=nome&amp;codMedicoMg=14520&amp;Ricerca=ricerca\" title=\"Orari Dott.ssa Grassi\" >Dr. Rose Bugliari Marco<\/a><\/li>\n\n<\/ul>\n\n<ul>\n\n<li>PEDIATRA <a  target=\"_blank\" href=\"https:\/\/servizi.apss.tn.it\/ricmedico\/medico.php?tipo=PLS&amp;tipoRicerca=nome&amp;codMedicoMg=14520&amp;Ricerca=ricerca\" id=\"__mce_tmp\" title=\"Orari Dott.ssa Grassi\" >Dr. Grassi Veronica (apre il link in una nuova finestra)<\/a><\/li>\n\n<\/ul>\n","descrizione":"","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.pievedibono-prezzo.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Medici-di-base_small.jpg","url":"\/var\/pievedibonoprezzo\/storage\/images\/territorio\/informazioni-utili\/sanita-e-farmacie\/medici-di-base-e-pediatra\/19370-3-ita-IT\/Medici-di-base-e-pediatra.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"73"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}