{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":11,"searchHits":[{"metadata":{"id":1809,"remoteId":"0b81c1c88c10e1bb5f7614ac4ec3a30a","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1735,"ownerName":{"ita-IT":"comunecis inserimento"},"mainNodeId":1219,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-11-21T11:38:28+01:00","modified":"2016-02-25T12:00:06+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa San Giorgio"},"parentNodes":[614],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1809"},"data":{"ita-IT":{"title":"Chiesa San Giorgio","abstract":"","descrizione":"<p><b>La chiesa di S. Giorgio di Cis: le indagini archeologiche.<\/b><\/p><p><i> L<\/i><i>orenza Endrizzi, Ufficio beni archeologici della Soprintendenza per i Beni architettonici e archeologici della P.A.T.<\/i><\/p><p><i>Nicola Degasperi, CORA Ricerche Archeologiche, Trento.<\/i><\/p><p> La chiesa di S. Giorgio di Cis, collocata in posizione panoramica sul colle che da un lato guarda verso l’alta Valle di Non e dall’altro verso la bassa Valle di Sole (728 m slm) (fig. 1), è stata oggetto nel 2002 di un intervento di controllo e indagine archeologica a seguito dei lavori di restauro e di realizzazione del nuovo impianto di riscaldamento. Tale intervento, effettuato dalla ditta CORA sotto la direzione scientifica della Soprintendenza per i beni archeologici della P.A.T., ha riguardato l’intera superficie dell’edificio (fig. 2) e ha consentito di individuare due fasi di frequentazione di epoca protostorica attribuibili alla cultura retica o Fritzens-Sanzeno della seconda età del Ferro e tre fasi relative al luogo di culto cristiano. La chiesa, in stile gotico-rinascimentale, dovrebbe risalire alla prima metà del XIII secolo (nel 1261 è ricordato il cimitero) e subì diversi rifacimenti nei secoli successivi. L’attuale facciata, con rosone e due finestrelle a lato della porta, fu commissionata nel 1594 insieme ad altri interventi strutturali, mentre il portale venne eseguito nel 1627. L’interno, ad un’unica navata con tre campate e abside poligonale con resti degli affreschi quattrocenteschi coperti da scialbo nel 1617, presenta sopra l’arco santo una Crocifissione dipinta da Matteo Tevini nel 1932.<\/p><p><b>Prima della chiesa: le fasi protostoriche<\/b><\/p><p>Le più antiche fasi di frequentazione, individuate scavando al di sotto dei piani pavimentali della chiesa, nei livelli basali del deposito stratigrafico, si possono inquadrare nell’ambito della cultura retica o Fritzens-Sanzeno, che si sviluppa in Trentino-Alto Adige, Tirolo, Bassa Engadina e parte del Veneto durante la seconda età del Ferro, tra la metà del VI e il I secolo avanti Cristo. In particolare sono stati messi in luce i resti di un edificio a pianta quadrangolare, con orientamento sud ovest-nord est, che poteva raggiungere i 57 mq di superficie utile interna (fig. 3). Tale edificio, il cui stato di conservazione è risultato purtroppo molto compromesso a causa dei successivi interventi edilizi, si impostava direttamente sul suolo spianato del dosso e risultava delimitato, lungo il margine sud orientale del versante, da un massiccio allineamento di grossi blocchi di pietra che doveva costituire, al tempo stesso, una sorta di contenimento dell’antico terrazzo artificiale (fig. 4). Non si tratta, quindi, della classica “casa retica” con vano seminterrato delimitato da muri a secco e dotata di soprastante elevato ligneo, bensì di una struttura fuori terra, poggiante su di uno zoccolo di pietre e costruita quasi interamente in legno.<\/p><p>La superficie interna della struttura era costituita da un piano di calpestio in rozzo battuto in terra – assai degradato – nonché da residui di assito ligneo carbonizzato (fig. 5). Quest’ultimo doveva essere posato sopra un allineamento di pietre, disposto parallelamente all’allineamento sopra citato, interpretabile come “risega” d’appoggio pavimentale. Il probabile limite nord-est dell’edificio, individuato nell’attuale sacrestia, era marcato da una tavola carbonizzata, forse pertinente alla parete, mentre un varco di ingresso poteva essere ravvisabile nell’angolo sud-ovest.<\/p><p>Tale edificio a pianta quadrangolare subì, nel tempo, una fase di ristrutturazione che lasciò invariati i limiti perimetrali, mentre i piani pavimentali con resti di assito ligneo carbonizzato furono coperti con nuove stesure di sedimento argilloso a “battuto”, che conservavano tracce di un alone fortemente alterato da fuoco del diametro di circa m 1,5, interpretato come il residuo di focolare domestico. Tra gli scarsi reperti recuperati predominano i frammenti di ceramica (tazze e boccali) e i frammenti di manufatti in metallo, in particolare bronzo. Da rilevare è la presenza di due semilavorati in osso-corno, di un peso da telaio a ciambella in argilla cruda e di una fusaiola in terracotta. Questi elementi sembrerebbero indicare una funzione domestica dell’edificio, anche se l’area indagata è forse troppo ristretta per consentire di confermare decisamente tale ipotesi interpretativa.<\/p><p><b>La chiesa e le sue trasformazioni edilizie.<\/b><\/p><p>L’impianto ecclesiastico più antico, inquadrabile con tutta probabilità entro la prima metà del XIII secolo, venne edificato sopra uno strato di riporto che sigillò definitivamente le fasi protostoriche. Questa prima struttura di culto cristiana, preesistente l’edificio attuale, aveva un impianto ad aula unica, decisamente orientato ovest-est, con ingresso a occidente e abside semicircolare (fig. 6). I muri perimetrali, costituiti da ciottoli, clasti di scisto e blocchi calcarei, erano conservati – per brevi tratti – al livello della fondazione e conservavano tracce di legante in malta. Il loro spessore era compreso fra m 1,00 e 1,20.<\/p><p>L’aula misurava internamente m 8,00 x 6,50 e su tutta la superficie si erano conservati i resti di una pavimentazione in lastre calcaree su cui, nella zona centrale dell’abside, venne costruita la base di un altare rettangolare in pietre e malta (m 2.30 x 1.40). Fra le sepolture scavate all’interno della chiesa, tre possono essere attribuite con relativa certezza a questa fase: la prima è relativa ad un inumato adulto con il capo orientato a ovest e la fossa accuratamente perimetrata dalle lastre calcaree del pavimento; la seconda, più centrale, è sempre pertinente ad un adulto, questa volta però con il capo orientato a est e tracce di cassa lignea; la terza è una sepoltura infantile, addossata alla parete nell’angolo nord-occidentale e molto degradata.<\/p><p>L’area del sagrato esterno ospitava un livello cimiteriale con almeno sei inumazioni, tutte orientate a occidente e marcatamente disposte a ventaglio secondo uno schema che sottolinea la curvatura naturale della sommità del dosso e che caratterizza anche l’organizzazione del cimitero odierno.<\/p><p>La zona dell’attuale sacrestia ha restituito un livello cimiteriale estremamente denso di inumazioni e molto caotico per via dei numerosi scassi legati alla più recente costruzione del campanile o alla sequenza reiterata in uno spazio ristretto delle stesse sepolture. Risulta quindi arduo stabilire con precisione l’ambito cronologico delle singole tombe, anche se è comunque provata la loro anteriorità rispetto all’attuale edificio, in quanto lo strato cimiteriale risultava nettamente tagliato dalle fondazioni del campanile, aggiunto in epoca molto tarda. I soli oggetti di accompagnamento recuperati nelle sepolture attribuibili a questa fase più antica consistono in perle da rosario.<\/p><p>In un momento successivo, probabilmente non troppo distante nel tempo – comunque entro la prima metà del XIII secolo -, si verificò un ampliamento in lunghezza della navata di circa 2 m in direzione ovest, mentre nessuna modifica risulta apportata al restante perimetro dell’edificio e all’abside (fig. 7). Lo spazio compreso tra la rasatura delle fondazioni della precedente facciata e i nuovi muri perimetrali pertinenti all’ingresso si configurava in questa fase come una sorta di “vasca” di forma rettangolare destinata ad ossuario, con la raccolta caotica dei resti scheletrici recuperati durante i lavori di ampliamento (fig. 8).<\/p><p>Nel presbiterio rimase invariata la base dell’altare, che venne semplicemente inglobata nella nuova sistemazione pavimentale in battuto di calce su vespaio di ciottoli di porfido. Non sono stati raccolti indizi su una eventuale nuova pavimentazione nella navata.<\/p><p>Due inumazioni, con tracce di cassa lignea ed orientate ovest-est, sono state rinvenute nella zona centrale della navata: la particolarità dell’orientamento del cranio verso l’altare fa pensare potesse trattarsi di religiosi, mentre ai defunti civili era riservata la sepoltura esterna o – se interna alla chiesa – con diverso orientamento. A questa casistica appartengono i tre inumati rinvenuti nella porzione occidentale della navata ed orientati con il capo rivolto a nord; una delle sepolture, la più meridionale, conservava un rozzo recinto di pietre, lasciando intuire una deposizione in nuda terra, priva di cassa lignea (fig. 9). Anche a livello del sagrato sono state individuate quattro sepolture, orientate ad ovest. Gli oggetti, assai scarsi, provenienti dalle tombe sono sempre costituiti da perle da rosario di varie dimensioni e fattura. Questa fase sembra concludersi con un evento traumatico, documentato dalle consistenti tracce di incendio rilevate nell’abside: uno strato di carboni e macerie attesterebbe la fine dell’impianto antico ed il crollo di consistenti parti di alzato – forse in seguito intenzionalmente demolite – e la stesura delle macerie stesse contenenti abbondanti frammenti di intonaco affrescato. Una moneta, rinvenuta nello strato di incendio a contatto con il pavimento di calce ampiamente alterato dalle fiamme, offre un orientamento cronologico dell’evento: si tratta di un denaro, piccolo o scodellato in lega d’argento e rame, coniato dal Comune di Verona sotto la dominazione di Federico II di Svevia, databile tra il 1218 e il 1250 (fig. 10).<\/p><p>L’assetto definitivo della chiesa di S. Giorgio, frutto di interventi edilizi inquadrabili fra il Tre-Quattrocento e il Seicento, vide una generale revisione dell’impianto architettonico che, pur mantenendo il medesimo orientamento, ampliava su tutti i lati l’edificio, obliterando, sotto le nuove stesure pavimentali, le antiche strutture perimetrali rasate ed il cimiteriale interno (fig. 11). La nuova abside poligonale fu prolungata a est di oltre tre metri rispetto alla precedente, il cui muro rasato venne coperto, insieme all’antica base d’altare, da un consistente strato di riporto\/spianamento. E’ a questo punto che, sul lato nord orientale, si realizzò il campanile con una poderosa fondazione in pietre e malta che andava a tagliare decisamente tutti i livelli cimiteriali esterni. Quest’ultima fase della chiesa ha restituito una sola tomba realizzata in muratura nel presbiterio, con i resti di due individui orientati verso l’altare e caratterizzati dalla presenza di brandelli di paramenti sacri, quasi sicuro indizio di una loro attribuzione sacerdotale.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"fig. 9.JPG","url":"\/var\/cis\/storage\/images\/territorio\/il-paese-di-cis\/luoghi-e-punti-di-interesse\/chiesa-san-giorgio\/15353-1-ita-IT\/Chiesa-San-Giorgio.jpg","alt":"","mime_type":"image\/jpeg","width":"2560","height":"1920"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1798,"remoteId":"45aa7c5a60cc291645d0ac68a3b6552f","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1735,"ownerName":{"ita-IT":"comunecis inserimento"},"mainNodeId":1210,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-11-18T12:06:53+01:00","modified":"2014-11-21T11:30:05+01:00","languages":["ita-IT"],"name":{"ita-IT":"MALGA BORDOLONA"},"parentNodes":[614],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1798"},"data":{"ita-IT":{"title":"MALGA BORDOLONA","abstract":"","descrizione":"<p>\nMalga Bordolona e' punto di partenza per meravigliose escursioni e passeggiate <br \/>\nnel &quot;cuore delle Maddalene&quot;<br \/>\nqui partono parecchi sentieri ad esempio il 136 per il lago Trenta Alplaner see <br \/>\noppure il 133 Bonacossa che attraversa tutte le Maddalene in direzione Lago Corvo oppure Passo Palade <br \/>\nattraverso posti incantati e meravigliosi <br \/>\nma di questo ne parleremo appena pronta la pagina delle escursioni <br \/>che vi farà' conoscere meglio questo fantastico posto che è la valle di Bresimo ed i suoi dintorni.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"P1010266.JPG","url":"\/var\/cis\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/malga-bordolona\/15142-2-ita-IT\/MALGA-BORDOLONA.jpg","alt":"","mime_type":"image\/jpeg","width":"4608","height":"3456"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1717,"remoteId":"2810b4b23b198d19885a93ab159124e5","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1140,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T11:43:00+01:00","modified":"2014-10-30T11:44:23+01:00","languages":["ita-IT"],"name":{"ita-IT":"Bar “Del Comun”"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1717"},"data":{"ita-IT":{"title":"Bar “Del Comun”","abstract":"","descrizione":"<p><b>Telefono <\/b>0463\/535023<\/p><p><b>Orario <\/b>8.00 - 12.00 \/ 14.30 - 24.00<\/p><p><b>Giorno di riposo <\/b>martedì<\/p>","tipo_luogo":[],"geo":{"latitude":46.39932,"longitude":11.00212,"address":"Piazza Centrale 4 38020 Cis (Tn)"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1718,"remoteId":"1067d883bba056923b86e1c11cc09631","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1141,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T11:46:36+01:00","modified":"2014-10-30T11:47:00+01:00","languages":["ita-IT"],"name":{"ita-IT":"Cassa Rurale di Tuenno"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1718"},"data":{"ita-IT":{"title":"Cassa Rurale di Tuenno","abstract":"","descrizione":"<p><b>Telefono <\/b>0463\/533077<\/p><p><b>Sito web<\/b> <a href=\"http:\/\/www.cr-tuenno.net\" title=\"apri il link in una pagina esterna (si lascerà il sito)\" target=\"_blank\">www.cr-tuenno.net <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[],"geo":{"latitude":46.399545,"longitude":11.00266,"address":"Piazza Centrale 38020 Cis (Tn)"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1719,"remoteId":"305f03155771aa109ecafd1bad78cbc7","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1142,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T11:53:16+01:00","modified":"2016-11-30T11:40:32+01:00","languages":["ita-IT"],"name":{"ita-IT":"Famiglia Cooperativa Castelli d’Anaunia"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1719"},"data":{"ita-IT":{"title":"Famiglia Cooperativa Castelli d’Anaunia","abstract":"","descrizione":"<p><b>Telefono <\/b>0463\/533137<\/p><p><b>Orario<\/b> 7.00 - 12.00 \/ 17.00 - 19.00<\/p><p><b>Giorno di chiusura <\/b>domenica \/ lunedì e giovedì pomeriggio<\/p>","tipo_luogo":[],"geo":{"latitude":46.39973,"longitude":11.00263,"address":"Piazza Centrale 1 - 38020 Cis (Tn)"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1720,"remoteId":"84f6046f2a63f0c70540275d185dcc41","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1143,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T11:56:59+01:00","modified":"2014-10-30T11:56:59+01:00","languages":["ita-IT"],"name":{"ita-IT":"Ufficio postale"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1720"},"data":{"ita-IT":{"title":"Ufficio postale","abstract":"","descrizione":"<p><b>Telefono <\/b>0463\/533149<\/p><p><b>Fax <\/b>0463\/533149<\/p><p><b>Orario <\/b>lunedì, mercoledì, venerdì: 8.00 - 13.00<\/p>","tipo_luogo":[{"id":866,"remoteId":"csvimport_Ufficio postale_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ufficio postale"},"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/866","mainNodeId":"743"}],"geo":{"latitude":46.40033,"longitude":11.0027,"address":"via Bridi, 9 38020 Cis (Tn)"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1722,"remoteId":"266f77f5ec10dec0cfe413e6aeff79d1","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1144,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T12:17:07+01:00","modified":"2014-10-30T12:17:07+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scaf di Livo"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1722"},"data":{"ita-IT":{"title":"Scaf di Livo","abstract":"<p>Consorzio ortofrutticoltori<\/p>","descrizione":"<p><b>Telefono<\/b> 0463\/533114<\/p>","tipo_luogo":[],"geo":{"latitude":46.40311,"longitude":11.01971,"address":"livo tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1723,"remoteId":"2af4466ab44304e8f77180239290ce67","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1145,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T12:18:10+01:00","modified":"2014-10-30T12:18:10+01:00","languages":["ita-IT"],"name":{"ita-IT":"C.F.Cles"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1723"},"data":{"ita-IT":{"title":"C.F.Cles","abstract":"<p>Consorzio ortofrutticoltori<\/p>","descrizione":"<p><b>Telefono<\/b> 0463\/421626<\/p>","tipo_luogo":[],"geo":{"latitude":46.364508,"longitude":11.035505,"address":"Cles tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1724,"remoteId":"a305124eaeb036cf5b10086cae2b6d71","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1146,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-30T12:19:05+01:00","modified":"2014-10-30T12:19:05+01:00","languages":["ita-IT"],"name":{"ita-IT":"F.A.Tuenno"},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1724"},"data":{"ita-IT":{"title":"F.A.Tuenno","abstract":"<p>Consorzio ortofrutticoltori<\/p>","descrizione":"<p><b>Telefono<\/b> 0463\/450222<\/p>","tipo_luogo":[],"geo":{"latitude":46.32644,"longitude":11.02272,"address":"Tuenno Tn"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1725,"remoteId":"3ce9e5d41e2d1e2634c9a15ff7c02637","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1148,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-10-31T16:44:43+01:00","modified":"2017-03-09T09:38:40+01:00","languages":["ita-IT"],"name":{"ita-IT":"C.R.M."},"parentNodes":[1089],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/1725"},"data":{"ita-IT":{"title":"C.R.M.","abstract":"<p>Il bacino d' utenza del Centro Raccolta Materiali di Cis riguarda tutte le utenze domestiche dei comuni di Cis, Livo e Bresimo.<\/p>","descrizione":"\n<div class=\"object-left\">\n    Cosa si può portare al Centro Raccolta Materiali e come deve essere smistato\n<\/div><p><b>Orario al pubblico<\/b><\/p>\n<ul>\n\n<li>Martedì 14.00 - 17.30<\/li>\n\n<li>Giovedì 9.00 - 12.00 e 15.00 - 18.30<\/li>\n\n<li>Sabato 14.00 - 17.30<\/li>\n\n<\/ul>\n","tipo_luogo":[],"geo":{"latitude":46.400139,"longitude":11.002636,"address":"Cis (Tn)"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2566,"remoteId":"ac3fcf0a82038fdb7532254c3031bcbf","classIdentifier":"luogo","class":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1735,"ownerName":{"ita-IT":"comunecis inserimento"},"mainNodeId":1917,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-02-25T11:16:25+01:00","modified":"2016-08-03T11:29:39+02:00","languages":["ita-IT"],"name":{"ita-IT":"Rankipino"},"parentNodes":[614],"link":"http:\/\/www.comune.cis.tn.it\/api\/opendata\/v2\/content\/read\/2566"},"data":{"ita-IT":{"title":"Rankipino","abstract":"","descrizione":"<p>La Pista rampi pedonale “RankiPino” si sviluppa nel cuore del territorio delle Maddalene e collega il Passo delle Palade alla località Mostizzolo, che corrisponde all'imbocco della pista ciclabile della Val di Sole.<\/p><p>Per lunghi tratti sterrata, è accessibile a tutti e non presenta difficoltà tecniche; sono presenti solo alcuni brevi tratti ripidi che richiedono attenzione per i meno esperti.  Il percorso “Rankipino” attraversa cinque centri abitati compresi nell’area delle Maddalene: Senale, Rumo, Livo, Bresimo e Cis. Il tratto compreso tra il paese di Cloz e la località “Frari” tra Revò e Rumo si presenta perfettamente pianeggiante poiché segue un vecchio canale irriguo e può essere percorso con facilità nelle due direzioni da tutti.<\/p><p>Il parcheggio presso il campo sportivo di Cloz è stato pensato proprio per le famiglie che vogliono pedalare con i bimbi su questo tratto.  <\/p><p><a href=\"http:\/\/alpregio.outdooractive.com\/ar-val-di-non\/it\/alpregio.jsp#i=10297529&amp;tab=TourTab\" title=\"Link a Informazioni tecniche:\" target=\"_self\">Informazioni tecniche:<\/a><\/p>\n<ul>\n\n<li><b>Difficoltà: <\/b>medio<\/li>\n\n<li><b>Lunghezza: <\/b>57,2 km<\/li>\n\n<li><b>Salita: <\/b>1650 m <b> <\/b><\/li>\n\n<li><b>Discesa: <\/b>2550 m<\/li>\n\n<li><b>Durata: <\/b>5:00 h<\/li>\n\n<li><b>Punto più basso: <\/b>594 m <\/li>\n\n<li><b>Punto più alto: <\/b>1522 m <\/li>\n\n<\/ul>\n<a name=\"eztoc26894_0_0_1\" id=\"eztoc26894_0_0_1\"><\/a><h4><a href=\"http:\/\/www.comune.cloz.tn.it\/Territorio\/Luoghi-e-punti-di-interesse\/Rankipino\/Rankipino\" title=\"Rankipino\" target=\"_self\">Rankipino<\/a><\/h4><p><a href=\"http:\/\/www.visitvaldinon.it\/documenti\/Depliand\/2014\/rankipino-pieghevole.pdf\" title=\"Link a Percorso su strade sterrate\" target=\"_self\">Percorso su strade sterrate<\/a> dal fondo curato che attraversa a mezza montagna il tratto di Val di Non compreso tra il Passo Palade, in provincia di Bolzano, e Mostizzolo, all'imbocco della Val di Sole. Lungo il percorso, all'altezza del campo sportivo sito in località PlanPalù di Cloz, potrete inoltre godere del nuovo Bici Grill &quot;RED&quot;.<\/p><a name=\"eztoc26894_0_0_1_1\" id=\"eztoc26894_0_0_1_1\"><\/a><h5><b><a href=\"http:\/\/rankipino.it\/index.html\" id=\"__mce_tmp\" title=\"Link a http:\/\/rankipino.it\" target=\"_self\">http:\/\/rankipino.it<\/a><\/b><\/h5><p><u><b>E' online il nuovo sito della pista ciclo pedonale RANKIPINO, <\/b><\/u><\/p><p>\nUn fantastico itinerario di 57 km accessibile a tutti<br \/>\nper scoprire le meraviglie naturali e culturali della Val di Non <br \/>\nche attraversa i comuni di: Senale San Felice, Castelfondo, <br \/>Brez, Cloz, Romallo, Revò, Cagno, Rumo, Livo, Bresimo e Cis.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"rankipino.jpg","url":"\/var\/cis\/storage\/images\/territorio\/il-paese-di-cis\/luoghi-e-punti-di-interesse\/rankipino\/26897-2-ita-IT\/Rankipino.jpg","alt":"","mime_type":"image\/jpeg","width":"227","height":"222"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}