{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":10,"searchHits":[{"metadata":{"id":1383,"remoteId":"90b38d72bd9bc30b236f17ba39a5d844","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1380,"ownerName":{"ita-IT":"Davide Corradini"},"mainNodeId":1453,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-02-03T16:45:25+01:00","modified":"2014-05-23T12:00:12+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Martino"},"parentNodes":[1451],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1383"},"data":{"ita-IT":{"title":"Chiesa di San Martino","abstract":"<p>Le prime notizie storiche sulla Chiesa di san Martino risalgono al 1209, quando è citata in un documento. Probabilmente la Chiesa primitiva (la parte più antica) venne, in un periodo imprecisato, alzata con l’aggiunta della volta. Nella seconda metà del 1600 venne ampliata con l’aggiunta della quarta e della quinta campata. Il 30 agosto 1727 bruciò il tetto del campanile che la tradizione ci tramanda essere stato nella classica forma a cuspide e che venne ricostruito nello stato attuale. Nel 1856 venne aggiunta l’attuale sacrestia. Non si sa quando venne abbattuto il corpo a settentrione e del quale rimangono solo delle labili tracce. <\/p>","descrizione":"<p>\nAll’interno le prime e seconde campate presentano numerose tracce di affreschi, già rilevate nel 1924, quando l’allora parroco don Francesco Pasquazzo auspicò il loro scoprimento da parte della Sovrintendenza delle Belle Arti. Si tratta di decorazioni ad affresco databili al XV sec. (s’intravede la figura di una Santa Incoronata e una Madonna con Bambino in Trono) alle quali sono sovrapposti dei dipinti a tempera del XVII secolo. <br \/>\nDegno di nota è anche il san Sebastiano il quale è stato interrotto in alto dall’inserimento del peduccio della navata. <br \/>\nLa volta del presbiterio fu affrescata nel XVII sec. e vi sono raffigurati il Padre Eterno i quattro evangelisti con i simboli di alcuni dottori della Chiesa. Le pareti del Presbiterio erano anch’esse affrescate con una serie di pannelli sulla vita di Gesù. Rimangono leggibili i due pannelli posti dietro l’altare maggiore raffiguranti un entrata in Gerusalemme e un’ultima cena. Un terzo quadro, ancora visibile nel 1742, raffigurava Gesù nel giardino degli olivi. <br \/>\nL’antico altare maggiore, dedicato a san Martino era a portelle, costruito nei primi decenni del 1500, il cui autore fu influenzato dalla bottega altoatesina di Silvester Miller. Di questo altare rimangono le statue di san Martino e della Madonna poste sopra le portine del coro nonché due rilievi di portella e una portellina, raffigurante san Martino che resuscita un fanciullo e un Ultima Cena, attualmente esposte al Museo Diocesano di Trento. <br \/>\nL’attuale altare maggiore è del 1649 ed è opera della bottega di G. Domenico Bezzi. A destra della Pala sono raffigurati san Rocco e san Marcello e a sinistra san Sebastiano e san Filippo L’altare si conclude con la statua di sant’Anna metterza accompagnata da due angeli adoranti. <br \/>\nLa pala rappresenta la Madonna con Bambino, san Martino, san Antonio Abate e san Giacomo. E’ opera forse attribuibile a Carlo Pozzi. <br \/>\nL’altare dell’Addolorata attribuito a Johan Poder Junior è del 1742. Nel 1756 venne indorato da Bartolomeo Costanzi di Cembra. E’ caratterizzato dalle due colonne tortili marezzate con lacca blu stesa in diverse tonalità e percorse da una spirale a foglie d’oro. Si distinguono le statue di san Giuseppe con il Bambino, santa Veronica con il sudario e i santi Giovanni e Maria Maddalena. <br \/>\nLa pala del XVII secolo di autore ignoto rappresenta i sette Dolori della Vergine, san Simeone e gli arcangeli Michele e Gabriele. <br \/>\nL’altare di san Rocco realizzato intorno al 1618 si caratterizza dalle piccole dimensioni e dalla sua semplice eleganza compositiva. Presenta sulla predella un “Ecce Homo” con la data 1618, semplici le colonne scannate e dorate con capitelli corinzi. La pala del XVII secolo rappresenta la Madonna con Bambino, san. Rocco e san Romedio.<br \/>\nLa via Crucis del XVII secolo proviene forse dalla scuola di Mattia Lampi.<br \/>\nLa chiesa conserva ancora, come in poche altre chiese, un arredo integro, tra cui, oltre all’armadio dei gonfaloni, i due angeli ceroferari e i due candelabri processionali. <br \/>\nDi notevole valore storico è anche il pavimento seicentesco in battuto di calce: uno dei pochi esempi ancora esistenti in trentino e pertanto tutelato dal Servizio Beni Culturali della Provincia Autonoma di Trento. <br \/>\nIl presbiterio ospita anche due tele del XVIII secolo rappresentate la “Madonna con san Floriano” e “ I sette dolori della Vergine”.<br \/>\nNel corso degli ultimi due secoli e sino al 1950 sia il beneficio de Stanchina sia il legato Anselmi hanno consentito, in assenza di cappellani, alla popolazione di Livo di usufruire regolarmente delle funzioni religiose. <br \/>    <\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.40311,"longitude":11.01971,"address":"livo tn"},"image":{"filename":"chiesa1.jpg","url":"\/var\/livo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/chiese\/chiesa-di-san-martino\/11084-1-ita-IT\/Chiesa-di-San-Martino.jpg","alt":"","mime_type":"image\/jpeg","width":"350","height":"228"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1555,"remoteId":"a58a5ed32e97e8a71a5343858ec4e46e","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1454,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-02-25T11:59:42+01:00","modified":"2014-05-23T12:00:29+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa Natività di S. Maria"},"parentNodes":[1451],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1555"},"data":{"ita-IT":{"title":"Chiesa Natività di S. Maria","abstract":"<p>La chiesa della Natività di Maria, anticamente conosciuta come Pieve di Cassino e di Livo, si trova  al centro della Frazione di Varollo.<\/p><p>I recenti lavori di restauro della Chiesa hanno messo in luce una preesistente struttura databile agli anni 1000 d.c.<\/p>","descrizione":"<p>Tale struttura era posta a cavallo delle mura meridionale dell'aula. Successivamente venne costruito un edificio più ampio che conglobava questa struttura ed aveva, a settentrione, una cappella esterna, della quale rimane visibile l'arco d'entrata con gli affreschi di San Fabiano e San Zaccaria. Probabilmente questa struttura subì altri interventi specialmente nel presbiterio, dove vennero rinvenute tracce di due absidi e quindi di due precedenti interventi.<\/p><p>Intorno al 1535, su impulso del chierico Biagio Aliprandini, futuro vescovo ausiliario di Bressanone, e del Regolano maggiore Bernardino Thun, della cui famiglia si possono ammirare gli stemmi all'interno della chiesa, vi fu un rilevante intervento, che ci portò all'attuale struttura in stile clesiano: l'intervento probabilmente vide il rifacimento delle mura meridionali, l'innalzamento della facciata principale delle mura settentrionali, la costruzione delle volte, l'innalzamento del campanile e la realizzazione del &quot; Glesiot&quot;.<\/p><p>Gli affreschi sull'esterno della facciata principale ( ad esclusione della pietà) risalgono quindi alla chiesa precedente: il san Cristoforo, santa Agnese, il santo a cavallo. Cinquecenteschi sono invece gli affreschi del glesiot.<\/p><p>L'intervento comportò anche l'inserimento dell'attuale portale. Altri interventi si ebbero nel 1604 con l'inserimento del rosone, la realizzazione della finestra nel presbiterio. Nella metà del 1600 venne costruita la nuova sacrestia.<\/p><p><b>INTERNO<\/b><\/p><p>L'interno è ad unica navata. Si possono ammirare l'affresco della Madonna della misericordia ( datato 1549). Sotto, nella nicchia, un'altra Madonna tra i santi Fabiano e Rocco. Sulla penultima campata un' ultima cena ( sec. XVI). Sull'arco Santo  l'arcangelo San Michele nell'atto di pesare un'anima, mentre un diavolo cerca di rubarla, simbolo della lotta tra il bene ed il male. Ancora sull'arco Santo un' Annunciazione. In cima all'arco Santo la data 1535 e cinque stemmi Casa d'Asburgo ( aquila bicipide nera ), insegne del principato vescovile ( aquila nera), stemma del Tirolo ( stemma con fascia centrale bianca), stemma cardinalizio del Bernardo Cles, stemma Thun (regolano Maggiore). Stemmi che indicano sia il potere spirituale, sia quello temporale.<\/p><p>L'accesso alla sacrestia sino al 1717 era dal campanile, poichè non era consentito al laico di accedere al presbiterio.<\/p><p>Sopra la porta piccola si può ammirare una Crocifissione attribuita a Carlo Pozzi. L'opera è dipinta su legno. La particolarità sta nel fatto che è stata dipinta sopra un'altra opera della stessa tipologia.<\/p><p><b>ALTARI<\/b><\/p><p><b>L'altare intarsiato:<\/b> si trova vicino al battistero, pur essendo databile dopo il 1625 è stato realizzato con una tecnica che ebbe il suo culmine nella seconda metà del 500.<\/p><p><b>L'altare del Santo Rosario :<\/b> ( a lato della porta piccola) consacrato nel 1617. L'altare per lo Scaria sarebbe opera dell'anonimo maestro degli scultori Lener e Ramus , mentre Raffaella Colbacchini lo inserisce all'interno della prima fase di attività di Simone Lener ( anni 1610 -1630). E' decorato con angeli tra rami dorati con foglie e fiori in lacca rossa. Ai lati le sculture  a tutto tondo dei santi Martino e Antonio Abate, rispettivamente patroni delle chiese di Livo e di Preghena.<\/p><p>La pala dell'altare rappresenta in un primo registro San Domenico che predica alla folla che rappresenta tutti gli stati rigorosamente divisi tra uomini e donne. In un secondo registro la Madonna del Rosario. L'opera è stata in parte restaurata da Leonardo Campochiesa, il quale ha rifatto il san Domenico e la Madonna, mentre originali sono le folle. La pala è circondata da scene raffiguranti i misteri gaudiosi, dolorosi e gloriosi.<\/p><p><b>ALTARE MAGGIORE<\/b> : è attribuito a Simone Weber alla dottega di Giandomenico Bezzi, mentre Raffaella Colbacchini lo attribuisce alla bottega dello scultore Giovanni Simone Ramus. Nel 1653 fu indorato da Giampietro Fogaroli. Nei libri dei nati troviamo al 09 marzo 1654 la nascita di Maria Antonia figlia di Jo. Petri Fogarolli.<\/p><p>La pala è opera firmata da Carlo Pozzi, dipinta nel 1669 e rappresenta in primo piano la Natività di Maria, a parte san Gioacchino e sullo sfondo santa Anna a letto e un'ancella che le porge un uovo. Secondo una tradizione locale il paggio in primo piano rappresenta san Giuseppe.<\/p><p>Il tabernacolo  a tempietto, è di forma ottagonale con portela rivestita in lastra di rame dipinta ad olio, raffigurante una spendida pietà.<\/p><p><b>Altare dedicato a San Michele e detto anche di S. Orsola:<\/b> l'altare è attribuito alla bottega di Johann Jakob Poder senior ( 1663 - 1727), artista di origine venostana, ma residente a Caldaro.<\/p><p>La pala, opera di Gabriele Kosler figlio del più famoso Stephan , è datata 1718, rappresenta la Madonna circondata sa santi ( san Carlo Borromeo, san Fabiano, san Rocco, Papa Gregorio Magno con la colomba) e nel registro inferiore i santi Nicolò, Bartolomeo, Tommaso Apostolo e Anselmo. Simone Weber vi leggeva nello sfondo della pala sant 'Orsola con uno stuolo di vergini. Da qui forse la dizione di altare di San Orsola.<\/p><p><b>Ambone <\/b> : Porta incise varie date della prime metà del settecento che contrastano con nla scritta posta sulla scultura del san Michele posta a coronamento dell'opera ( Quis ut Deus &quot;17922). Si ipotizza si tratti di una statua aggiunta di autore diverso da quello del pulpito. Il parapetto è composto da 5 lati, separati da figure allegoriche femminili. Le specchiature sono dipinte in lacca azzurre e all'interno di ciascuna sono collocate le figure degli evangelisti. Sul lato frontale è raffigurata la Madonna con Gesù e san Giovanni Battista bambini. Tutte le figure sono dipinte di bianco ad imitazione del marmo. &lt;&lt;tutti questi elementi ricordano che è il luogo dal quale è proclamata la parola del Signore e dal quale si proclama il Cristo risorto: è quindi simbolo del sepolcro, al quale per primo accorsero le donne, alle quali Cristo Risorto per primo si presenta e per prime annunciano il  mistero della risurrezione.<\/p><p>Il coronamento a sei lati irregolari è impreziosito da fiori, rameggi, foglie d0acanto in rilievo dorato. Al centro della specchiatura è applicata una raggiera e al centro la colomba dello Spirito Santo. La cupola è suddivisa in cinque vele, agli angoli sono inserite le sculture dei Padri della Chiesa interposte da cherubini.<\/p><p><b>Fonte Battesimale<\/b> :il fonte battesimale è il luogo della luce e della salvezza attraverso il battesimo. Risale al 1600, presenta una forma esagonale, che ricorda i sei giorni della creazione e il cerchio simbolo del cielo e dell'infinito e rimanda al concetto della risurrezione. Ha una copertura lignea sulla quale sono raffigurate scene del battesimo.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.398185,"longitude":11.021841,"address":""},"image":{"filename":"chiesa-varollo.jpg","url":"\/var\/livo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/chiese\/chiesa-nativita-di-s.-maria\/13551-7-ita-IT\/Chiesa-Nativita-di-S.-Maria.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"140"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1808,"remoteId":"1912d6ec2a3b9453d3b781a24f0233bd","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1456,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-09T12:22:52+02:00","modified":"2014-05-23T12:01:16+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S. Antonio a Preghena"},"parentNodes":[1451],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1808"},"data":{"ita-IT":{"title":"Chiesa di S. Antonio a Preghena","abstract":"<p>La chiesa di S. Antonio si trova al centro del paese di Preghena, su un piano rialzato adiacente alla strada principale. L'edificio è menzionato per la prima volta nel 1384, l'ampliamento rinascimentale voluto dal pievano Biagio Aliprandini, su indicazioni del Principe Vescovo Cles nel 1531; successivamente fu ricostruita a causa di un incendio che aveva distrutto due terzi delle parti superiori nel 1692.La chiesa è stata poi ampliata nel 1957 , abbattendo il fronte e la antica loggia interna gotico rinascimentale  di stile clesiano, e per l'allungamento vennero  demolite alcune case d'abitazione frontali alla facciata ovest.<\/p>","descrizione":"<p><b>Interno:<\/b> è ad unica navata, con tre campate, la prima è la più recente e senza decorazioni , con una copertura a soffitto orizzontale, le altre due sono a crociera , una delle quali è completamente e splendidamente dipinta ad affreschi cinquecenteschi ed è aperta  in una cappellina a nord. L'abside si restringe rispetto alla navata ed è di forma poligonale con catino decorato da costoloni a noido d'ape. Su di una parete sono appese le 14 stazioni della Via Crucis eseguite intorno al 1768 dal pittore Mattia Lampi.<\/p><p>\n<b>Altare maggiore<\/b>:è stato costruito su disegno di A. Carneri, tra il 1642 ed il 1649, da Gian Domenico Bezzi di Cusiano intagliatore e scultore e dai doratori Filippi e Bondi di Livo. Il complesso ligneo si erge  su due  gradini di calcare rosso, sulla mensa sta un tabernacolo dorato a forma  di tempietto con cariatidi e putti ai lati  ed una cupoletta a padiglione circondata da una balaustra a colonnine. La pala centraloe è un dipinto ad olio datato 1644 opera di A. Carneri, raffigura Maria Vergine col bambini su un nimbo di nuvole sopra una mezzaluna, incoronata da angeli; sotto sono in contemplazione due santi, il titolare san Antonio Abate e san Leonardo, sul fondo compare un paesaggio con tre colline. La tela nasconde una nicchia che contiene una statua in legno dorato raffigurante la Madonna  col Bambino, detta del Rosario, Le due porte  ai lati dell'altare sono sormontate da un timpano spezzato al cui centro su un poiedistallo c'erano due statue , trafugate nel 1979, che raffiguravano  S. Anna e S. Maria Maddalena.<br \/>\nL'arco trionfale in pietra è a pieno centro, la balaustra in stile neogotico è poggiante su tre gradini n in calcare rosso. Alla destra dell'arco è affrescata una Madonna  col Bambino  di scuola Bascheniana. Nella campata a crociera sono affrescate delle allegorie dei Dottori della Chiesa  e simbologiew dei testi sacri, mentre sulle pareti sono recentemente stati restaurati episodi della vita di Cristo.<br \/>La piccola cappella a nord, contiene un altare datato 1672 e dedicato a San Antonio da Padova; esso è in legno intagliato e dorato, il paliotto porta ai lati piccole statue di angeli e cariatidi. L'altare è opera di Gian Domenico Bezzi di Cusiano .<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.409468,"longitude":11.013003,"address":"preghena"},"image":{"filename":"CHIESE_medium.jpg","url":"\/var\/livo\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/chiese\/chiesa-di-s.-antonio-a-preghena\/16693-1-ita-IT\/Chiesa-di-S.-Antonio-a-Preghena.jpg","alt":"fotografia interno chiesa","mime_type":"image\/jpeg","width":"144","height":"108"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1809,"remoteId":"e1736ee196e5e62f64f03c6fc1a8d123","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1455,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-05-09T12:30:30+02:00","modified":"2014-05-23T12:00:49+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa SS.Immacolata a Scanna"},"parentNodes":[1451],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1809"},"data":{"ita-IT":{"title":"Chiesa SS.Immacolata a Scanna","abstract":"<p>La Chiesa della SS. Immacolata Concezione di Maria si trova a Scanna, frazione a sud del Comune di Livo, ha origine antichissime, risalenti al XII secolo, come conferma la piccola pianta basicale ad abside semicircolare. Nel 1736 la Chiesa fu rialzata ed adattata alla forma attuale , ricoprendo le pareti dell'abside con nuovi affreschi raffiguranti le storie di Maria.<\/p>","descrizione":"<p>La facciata  a capanna è oggi rialzata dal primitivo assetto e quando la piazzetta antistante fu sistemata si provvide a fornire di scalinata l'accesso al portale, che è in pietra rossa sormontato da una cimasa con architrave spezzato e pinnacoli. Le pareti laterali si aprono in finestre quadrate, con stipiti in pietra e serrate da grate in ferro battuto. La facciata essendo esposta favorevolmente al sole, ospitava una meridiana, di cui oggi rimane solo lo gnomone in ferro, così come rimangono sotto lo scialbo gli affreschi che raffiguravano S. Pietro e S. Paolo.<\/p><p>Al culmine delle due falde del tetto si erge una piccola edicola lignea che ha funzione di campaniletto a vela.<\/p><p>L'interno della chiesa è costituito da un'unica aula absidata, che fino agli  anni sessanta presentava affreschi, come quelli all'esterno imbiancati per la maggior parte; rimangono scoperti solo alcuni episodi, come nel catino dell'abside, dove è raffigurata l'Annunciazione di Maria.<\/p><p>L'aula è coperta da una volta a botte, illuminata da quattro finestre, sulla destra entrando sta la pila dell'acqua santa su colonnina di calcare rosso, il pavimento ottocentesco è fatto di piastrelle ottagonali di cemento alternate nei colori rosso e grigio-bianco. Il catino ha una specchiatura singolare, conserva infatti due finestre sopra una cornice di stile neoclassico, ai cui lati in vela sono dipinti due angeli, gli altri spazi sono riservati alle figure di  Maria e dell'Arcangelo Gabriele annunciante,altri due angioletti sono nelle vele ed una grande colomba simbolo della SS. Trinità è raggiata al centro.<\/p><p>L'altare è in legno dipinto ad imitazione marmorea, restaurato da Carlo Verra nel 1939, esso poggia su tre gradini in pietra rossa ed ha un semplice pagliotto decorato da una croce dorata; sulla mensa sta un tabernacolo in legno dorato di forma classica con due colonnine ai lati ed un rilievo dell'Ostensorio sulla portina.<\/p><p>La nicchia  contiene una statua della Madonna Immacolata, donata nel 1888 da Teresa Filippi,essa è opera della scuola gardenese.<\/p><p>Sulla destra dell'abside si apre la porta della sacrestia, che all'interno presenta pochi semplici arredi ed una statuetta lignea di Gesù Bambino, opera gardenese degli anni cinquanta.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.396204,"longitude":11.02574,"address":"scanna livo"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1993,"remoteId":"9569a3b95b23b3b0a3cea872e82d9c46","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1538,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:43:43+02:00","modified":"2014-06-20T10:45:05+02:00","languages":["ita-IT"],"name":{"ita-IT":"Preghena"},"parentNodes":[1537],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1993"},"data":{"ita-IT":{"title":"Preghena","abstract":"<p>Preghena, frazione del comune di Livo in Valle di Non, con quasi 300 abitanti e con un altitudine di 807 metri.<\/p><p>Per informazioni visita il sito <a href=\"http:\/\/www.preghena.it\/\" target=\"_self\">www.preghena.it<\/a><\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.408667,"longitude":11.012695,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1994,"remoteId":"c78b05f6666f5c91aca693a89f0c568c","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1539,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:48:21+02:00","modified":"2014-06-20T10:49:05+02:00","languages":["ita-IT"],"name":{"ita-IT":"Livo"},"parentNodes":[1537],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1994"},"data":{"ita-IT":{"title":"Livo","abstract":"<p>\nLivo è la frazione principale dell'omonimo comune dove ha sede il Municipio.<br \/>Gli abitanti sono 395  e si trova a 741 m di altitudine.<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.402848,"longitude":11.019854,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1995,"remoteId":"aea9a13ef615ee054da47dd6eab8aa55","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1540,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:51:18+02:00","modified":"2014-06-20T10:51:18+02:00","languages":["ita-IT"],"name":{"ita-IT":"Varollo "},"parentNodes":[1537],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1995"},"data":{"ita-IT":{"title":"Varollo ","abstract":"<p>Varollo è la frazione del comune di Livo dove ha sede la Scuola Primaria .<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.39814,"longitude":11.022169,"address":"Varollo, trento"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1996,"remoteId":"8e26f31660bd182057e6f9085b633796","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1541,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T10:53:45+02:00","modified":"2014-06-20T10:55:06+02:00","languages":["ita-IT"],"name":{"ita-IT":"Scanna"},"parentNodes":[1537],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1996"},"data":{"ita-IT":{"title":"Scanna","abstract":"<p>Scanna è la frazione più piccola del comune di Livo dove si può visitare la piccola e caratteristica chiesa dedicata alla Madonna dell'Immacolata concezione.<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":46.395261,"longitude":11.0249,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":2000,"remoteId":"a30771c67c96f342d0190814d4614983","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1545,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T11:35:53+02:00","modified":"2014-06-20T11:35:53+02:00","languages":["ita-IT"],"name":{"ita-IT":"Bivacco"},"parentNodes":[1544],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/2000"},"data":{"ita-IT":{"title":"Bivacco","abstract":"<p>Il Bivacco<\/p>","descrizione":"","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1997,"remoteId":"c2d63dd32d5d1769cb80735f6445ce2a","classIdentifier":"luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1542,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-20T11:20:58+02:00","modified":"2019-07-22T09:48:12+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga Binagia"},"parentNodes":[1544],"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/1997"},"data":{"ita-IT":{"title":"Malga Binagia","abstract":"<p>La ASUC di Livo gestisce la bellissima Malga Binagia, recentemente ristrutturata, che si trova a quota 2135 metri sul livello del mare quasi in sulla cima del Monte Pin (catena delle Maddalene).<\/p><p><strong>Per informazioni<\/strong> sulla malga e i suoi servizi, tra i quali la ristorazione, o per prenotare la struttura per una colonia estiva o per un breve soggiorno è possibile rivolgersi al Presidente, Agosti Fabrizio al numero 349 3238840<\/p>","descrizione":"","tipo_luogo":[{"id":884,"remoteId":"6973cc7242a70c1977006f5641c67aec","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Monumento"},"link":"http:\/\/www.comune.livo.tn.it\/api\/opendata\/v2\/content\/read\/884","mainNodeId":"761"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"malga binagia.jpg","url":"\/var\/livo\/storage\/images\/aree-tematiche\/asuc\/asuc-livo\/strutture\/malga-binagia\/18896-2-ita-IT\/Malga-Binagia.jpg","alt":"","mime_type":"image\/jpeg","width":"500","height":"335"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}