{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":7,"searchHits":[{"metadata":{"id":2045,"remoteId":"0292b91be9c1944e1446ba6e50d02216","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1343,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-14T14:41:27+01:00","modified":"2016-05-04T15:52:07+02:00","languages":["ita-IT"],"name":{"ita-IT":"Il faggio di Dòs Borèl"},"parentNodes":[1193],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/2045"},"data":{"ita-IT":{"title":"Il faggio di Dòs Borèl","abstract":"<p>Si erge ai margini di un prato in località Dòss Borèl , a monte dell'abitato di Bolbéno poco oltre il santuario della Madonna del Làres, sulla vecchia carrareccia che mena a Prà di Bondo attraverso prati, faggeti e bosco. Gli si attribuiscono almeno trecento anni; è alto una trentina di metri con un diametro di uno e mezzo e una circonferenza di cinque. Impressionante la dimensione dei rami. sembrano alberi a loro volta. Merita una visita.<\/p>","descrizione":"<p>\nI colori dell'autunno nei boschi delle nostre valli rappresentano uno spettacolo straordinario; i versanti dei monti assumono tinte che vanno dal verde cupo degli abeti al verde chiaro dei larici, per passare al rosso dei faggi e degli aceri attraverso un'infinita varietà di toni che sfumano dal giallo dei noccioli all'arancio e al marrone dei ciliegi, cangianti di ora in ora a seconda degli umori del tempo, diversi di giorno in giorno. <br \/>\nAd impreziosire questa tavolozza qua e là si incontrano delle creature incredibili, dei veri e propri &quot;monumenti vegetali&quot;, alberi censiti e protetti dall'ente pubblico. Fra questi merita un cenno &quot;il faggio di Bolbeno&quot;. Venne definito da Marco Zorzi &quot;...la massima espressione estetica della natura, sia nella mole maestosa ed elegante, sia nella ramificazione armoniosa che supporta la magnifica chioma, in una continua variazione pittorica di colori conseguente all'evolversi delle stagioni...e forma un quadro molto suggestivo con l'ambiente circostante&quot;.<br \/>Si erge ai margini di un prato in località Dòss Borèl , a monte dell'abitato di Bolbéno poco oltre il santuario della Madonna del Làres, sulla vecchia carrareccia che mena a Prà di Bondo attraverso prati, faggeti e bosco. Gli si attribuiscono almeno trecento anni; è alto una trentina di metri con un diametro di uno e mezzo e una circonferenza di cinque. Impressionante la dimensione dei rami. sembrano alberi a loro volta. Merita una visita.<\/p>","tipo_luogo":[],"geo":{"latitude":46.003162,"longitude":10.731754,"address":"Borgo Lares, Trentino-Alto Adige, 38079, Italia"},"image":{"filename":"Il-faggio-di-Dos-Borel_medium.jpg","url":"\/var\/borgolares\/storage\/images\/territorio\/cosa-visitare\/a-bolbeno\/il-faggio-di-dos-borel\/20475-1-ita-IT\/Il-faggio-di-Dos-Borel.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"144"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2046,"remoteId":"167e7dfd448313417a28b8f1da27eb7e","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1344,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-14T14:42:15+01:00","modified":"2016-05-04T15:44:55+02:00","languages":["ita-IT"],"name":{"ita-IT":"Malga Meda"},"parentNodes":[1193],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/2046"},"data":{"ita-IT":{"title":"Malga Meda","abstract":"<p>\nMalga Meda è una malga situata nel comune di Bolbeno, in provincia di Trento, a 1656 m s.l.m.<br \/>Il nome deriva dal latino &quot;meta&quot;, ossia altura, in riferimento alla sua posizione geografica. Lo stallone dietro alla Malga era chiamato ’l baracon.<\/p>","descrizione":"<p><b>Ubicazione<\/b><\/p><p>Percorrendo la strada che porta al santuario Madonna del Lares, imboccando poi la strada forestale che risale la Val di Bolbeno (Val Larga), percorribile in auto fino a Malga Splaz (previo autorizzazione), dopo un’oretta circa di cammino si raggiunge la bella Malga Meda.<\/p><p>Situata sul lato settentrionale della cima della vallata, pur non costituendo punto di ristoro, è sempre aperta ai passanti e ben adibita a bivacco con caminetto, stufa a legna e 2 accoglienti camere.<\/p><p><b>Panorama<\/b><\/p><p>Il panorama circostante include varie cime, tra queste il monte Altissimo (Altisém, 2127 m s.l.m.) e la cima Pala (2000 m s.l.m.), raggiungibili con escursioni di media difficoltà. Dalla cima del monte Altissimo si apre un panorama amplissimo che comprende, nelle giornate più limpide, una striscia sottile della parte più a sud del Lago di Garda sino alle alpi Austriache e Svizzere con pieno sbocco a Nord su Adamello, Presanella e Dolomiti di Brenta.<\/p><p><b>Cenni Storici<\/b><\/p><p><b>1913<\/b><\/p><p>È da questa data che risalgono le informazioni a noi disponibili. Collocata originariamente 100 metri di dislivello più a valle, alla base di un pendio detto “rampa finale”, Malga Meda fu costruita nell'attuale posizione solamente nell'anno 1913. Non indifferenti furono le difficoltà da affrontare per la difficile accessibilità del luogo, quindi si pensò di costruire una &quot;calchera&quot; allo scopo di avere a disposizione la calce direttamente sul posto; si trattava di una vera e propria “macchina” produci-calce costituita da una profonda costruzione in sassi cilindrica, con una bocca di accesso nella parte inferiore necessaria per l’accensione del fuoco. Infatti, al di sopra di essa, si trovava una “volta a botte” la quale, diventando ardente, &quot;cuoceva&quot; le pietre inserite nel cilindro. Queste dopo una settimana di cottura, poste a contatto con acqua fredda, si &quot;tramutavano&quot; in calce... Ad oggi non è più possibile ammirare questo affascinante marchingegno… il tempo se lo è portato via.<\/p><p><b>La prima distruzione del 1914<\/b><\/p><p>Una valanga proveniente dal lato sinistro (posto a NEE rispetto alla Meda) detto tovisél causò ingenti danni: quasi metà stallone rimase distrutto e anche la parte abitabile della Malga rimase profondamente danneggiata. Per questo motivo, prima di procedere alla ricostruzione, fu innalzato a monte della baita un terrapieno di protezione in sassi che, in previsione di altre slavine, doveva quantomeno attenuarne l'onda d'urto (A tutt’oggi questo terrapieno dimostra la sua piena funzionalità ed utilità!). Si procedette in seguito alla riedificazione della parte di stalla rasa al suolo; si optò per ricostruirla spostata di 3-4 metri a monte e con il tetto a spiovente unico, tant’è che a prima vista la stalla sembrava quasi essere divisa in due parti. A testimonianza di questo spostamento sono tuttora ben visibili all'esterno dell'attuale costruzione le fondamenta delle vecchie mura.<\/p><p><b>Nel corso degli anni, dal 1920<\/b><\/p><p>Dopo un periodo di inutilizzo della Malga, causa la prima guerra mondiale, agli inizi degli anni venti questa cominciava ad essere valorizzata e utilizzata in modo concreto per i pascoli. La Malga, così com'era, aveva lo stallone in legno, con alle fondamenta dei soli pilastri portanti; l’attività di alpeggio, che cominciava il giorno di S. Pietro (29 giugno), era ben sviluppata ed organizzata.<\/p><p>Venivano radunati in paese tutti i capi di bestiame dei paesani, dopodiché le mucche e le manze venivano portate prima per un periodo di circa 15 giorni a Malga Splaz, poi, finiti i pascoli di Splaz, si spostavano verso Malga Meda.<\/p><p>In quegli anni venivano segati, per sfruttarne il fieno, addirittura anche i prati d’alta quota. Da Malga Meda si smalgava il giorno di S. Bartolomeo (24 agosto), ci si fermava per 15 giorni nuovamente a Splaz, ed in ultimo si tornava in paese.<\/p><p>Da notare come i pascoli migliori fossero assegnati in funzione della qualità del bestiame: le mucche da latte passavano l’alpeggio su Malga Meda, mentre le manze venivano indirizzate sui pascoli sicuramente meno rigogliosi di Artesón e Paghèra.<\/p><p><b>La seconda distruzione, 1940<\/b><\/p><p>Dal 1914 al 1955 resistette l'originario stallone in legno. È del 1940 un avvenimento quanto meno inquietante: lo stallone bruciò ma attorno alle cause aleggia tutt’ora un alone di mistero.<\/p><p>\nSecondo i racconti dei paesani (non c'è infatti alcuno scritto che testimonia questo avvenimento), sembrerebbe che la colpa dell'incendio sia da addebitare un gruppetto di una decina di soldati di Badoglio; non si capisce però se si trattò di incendio doloso o se causato da un mozzicone di sigaretta. Di certo c’è che dello stallone restarono un pilastro un muro e tante macerie. Ancora una volta si dovette provvedere alla ricostruzione e così, intorno al 1945 fu ricostruita la parte abitabile della Malga con il finanziamento del comune di Tione (che infatti durante il periodo fascista aveva accorpato i paesi di Bolbeno, Saone e Zuclo).<br \/>Si tramanda che il legname necessario fu interamente tagliato a mano dai &quot;montagnoli&quot;, gli abitanti di Montagne, dei veri e propri specialisti nell'arte della trasformazione del tronco in assi. Lo stallone fu imbastito frettolosamente e con poche finanze a disposizione; aveva un muro di cinta in sassi alto circa un metro e la restante parte fu completata in legno di larice, disponibile nelle zone limitrofe, Ludrànega e tof d’acqua, dove venivano tagliati con una grossa sega a mano.<\/p><p>I larici presenti sopra la Malga (tuttora presenti) non vennero tagliati al fine di lasciare una protezione contro le slavine.<\/p><p><b>La ricostruzione, 1955<\/b><\/p><p>Fu grazie all’opera dell'impresa Franchini Lino e Marchiori Vigilio se Malga Meda nel 1955 venne completamente ricostruita. E qui si scrive un altro affascinante capitolo di quelle che erano le imprese dei paesani di quei tempi.<\/p><p>I lavori di costruzione e ristrutturazione coinvolsero sia lo stallone che la “casina”, della quale era stata scoperchiata una parte di tetto per metterci sotto un cordolo in cemento per rinforzare le vecchie mura. Lo stallone fu ricostruito completamente, utilizzando ancora alcuni dei robusti travi portanti in larice del vecchio tetto. La calce si prendeva a Prà di Bondo (Roncone) dove c’era una delle più grandi “buse dela calzina” della zona. In quel periodo fu costruita anche la cisterna in cemento armato che serve per la raccolta dell’acqua piovana da dedicare al bestiame, a tutt’oggi funzionante. Giuseppe Festi (detto Bepi) fu il falegname che per conto del comune controllava tutto lo svolgersi dei lavori.<\/p><p>Nel trascorrere dell'anno la costruzione fu terminata e rimase così fino al 1974.<\/p><p><b>L'abbandono dei pascoli, anni '60<\/b><\/p><p>L’altissimo tasso di disoccupazione lasciato in eredità dalla guerra a partire dagli anni ‘50 cominciò a diminuire fino a estinguersi definitivamente negli anni ’60. Così, quando si cominciò a guadagnare di più con i lavori vicino al paese, si abbandonò il faticoso lavoro nelle malghe. I tempi stavano cambiando… è così che iniziò il lento abbandono dei pascoli di Malga Meda.<\/p><p><b>Ancora una slavina, 1974<\/b><\/p><p>Ancora una volta gli eventi non furono favorevoli alla sfortunata Malga Meda. Nonostante tutte le attenzioni dedicate al luogo di costruzione, l’inverno del 1974 fu particolarmente nevoso; nevicò a tal punto che l’avvallamento a SSO rispetto alla malga si riempì di neve. Sì staccò una grossa slavina che generò un potentissimo spostamento d’aria con conseguenze disastrose, amplificate dal peso della neve sul tetto. Per dare un'idea della smisurata quantità di neve caduta, si pensi che una slavina trascinò parecchie centinaia di metri a valle il crocefisso situato in cima alla rampa finale; quest’ultimo fu recuperato in primavera inoltrata all’altezza del sasso di metà valle. Fu eseguito un provvisorio intervento tampone da parte della Pro Loco di Bolbeno sotto la presidenza di Fedele Marchetti. Dello stallone era caduto il pilastro centrale, mentre della casina non restava quasi più nulla. In primo luogo furono messi al sicuro dalle intemperie i legni più grossi e le travi portanti per prevenirne il degrado. Fu poi rattoppato il tetto dello stallone per evitarne un repentino deterioramento. Già in quegli anni erano in molti a chiedersi e ad auspicare un intervento di ricostruzione più concreto, per rendere agibile anche la casina, ma, solo 15 anni dopo, fu fondato il Comitato Malga Meda.<\/p><p><b>L'ultima ristrutturazione, 1991<\/b><\/p><p>Erano ormai diversi anni che la Malga non era più utilizzata per l’alpeggio e gli unici fruitori erano o passanti o cacciatori che vi passavano la notte in attesa delle escursioni del giorno dopo. È in questo contesto che si sentiva sempre più l’esigenza di un deciso intervento di ripristino. Nasce così, dalla geniale idea di un gruppo di volontari di Bolbeno, il Comitato Malga Meda, che si ripropose di rimettere a nuovo tutta la Malga e lo stallone ad essa collegato.<\/p><p>Presidente del comitato fu eletto per acclamazione Carlo Collizzolli; alla carica di segretario fu designato Alessandro Delugan.<\/p><p>L’amministrazione comunale di Bolbeno si dimostrò molto sensibile verso l’iniziativa anticipando i fondi per dare inizio ai lavori. Da rilevare che gli aderenti al comitato avevano come incentivo il permesso di arrivare con l’automobile fino a Malga Splaz, fatto fino ad allora vietato.<\/p><p>Il comitato amministrava una serie di contributi erogati principalmente dalla Provincia Autonoma di Trento, e gli indirizzava soprattutto verso l’acquisto di materiali da costruzione. Parte residuale di questi contributi era invece destinata all’approvvigionamento dei lavoratori. Quest’ultimo rappresentava in pratica l’unico “compenso” dei volontari, che vi trascorrevano la stragrande maggioranza dei sabati e delle domeniche estive (e qualche volta anche i venerdì!).<\/p><p><b>Fine dei lavori<\/b><\/p><p>Nell'agosto del 1995 venne ufficialmente inaugurata la nuova Malga Meda, mentre l'anno successivo il comitato promosse una vera e propria festa. Entrambe le manifestazioni riscossero un notevole successo, anche grazie alla presenza dell'elicottero che permetteva anche ai meno in forma una risalita davvero comoda e divertente.<\/p><p>Nel 1997, rincuorato dall’enorme successo riscontrato, il comitato decise di promuovere anche il completo rifacimento del tetto dello stallone, al termine del quale i lavori furono ufficialmente terminati.<\/p>","tipo_luogo":[],"geo":{"latitude":45.993896,"longitude":10.745662,"address":"malga, Borgo Lares, Trentino-Alto Adige, Italia"},"image":{"filename":"Malga-Meda_medium.jpg","url":"\/var\/borgolares\/storage\/images\/territorio\/cosa-visitare\/a-bolbeno\/malga-meda\/20489-1-ita-IT\/Malga-Meda.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"150"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1887,"remoteId":"4f73583dca132ce6d3b50d06be7d1889","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1186,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:05:59+01:00","modified":"2015-12-14T14:35:08+01:00","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio medico"},"parentNodes":[606],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/1887"},"data":{"ita-IT":{"title":"Ambulatorio medico","abstract":"<p>L'Ambulatorio medico è situato al piano terra del Municipio, con accesso dalla Strada Provinciale.<\/p>","descrizione":"<p>Qui di seguito possono essere visualizzati gli orari dei medici e le giornate di presenza<\/p>\n<ul>\n\n<li><a href=\"http:\/\/www.comune.zuclo.tn.it\/files\/getbyid\/OrariMedici04-2011,677.pdf\" target=\"_blank\">ORARI AMBULATORIO MEDICO <i class=\"fa fa-external-link\"><\/i> <\/a><\/li>\n\n<\/ul>\n","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1889,"remoteId":"baf5abe39ca41e916c8e95138325cab3","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1188,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:09:04+01:00","modified":"2015-12-14T14:32:50+01:00","languages":["ita-IT"],"name":{"ita-IT":"Farmacie"},"parentNodes":[606],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/1889"},"data":{"ita-IT":{"title":"Farmacie","abstract":"\n<ul>\n\n<li>Bondone<\/li>\n\n<li>Comano Terme<\/li>\n\n<li>Condino<\/li>\n\n<li>Fiave<\/li>\n\n<li>Pieve di Bono<\/li>\n\n<li>Madonna di Campiglio<\/li>\n\n<li>Pinzolo<\/li>\n\n<li>Roncone<\/li>\n\n<li>Stenico<\/li>\n\n<li>San Lorenzo in Banale<\/li>\n\n<li>Spiazzo Rendena<\/li>\n\n<li>Storo<\/li>\n\n<li>Tione di Trento<\/li>\n\n<\/ul>\n","descrizione":"<p>\n• BONDONE, Fraz. Baitoni, c\/o Casa Sociale, tel. 0465-688016, fax 0465-688016 (dr. Elena Montagnin)<br \/>\n• COMANO TERME, Fraz. P. Arche, Via C. Battisti n. 45, tel. 0465-701448, fax 0465-701448 (dr. Mario Romano)<br \/>\n• CONDINO, Via Roma n. 43, tel. 0465-621029 (dr. Barbara Zontini)<br \/>\n• FIAVÉ, Via Alcide Degasperi n. 1, tel. 0465-735159, fax 0465-735422 (dr. Claudio Gagliardi)<br \/>\n• PIEVE DI BONO, Via Roma n. 9, tel. 0465-674005, fax 0465-670214 (dr. Dino Ceschinelli)<br \/>\n• MADONNA DI CAMPIGLIO, V.le Dolomiti n. 34, tel. 0465-442174, fax 0465-443486 (dr. Giorgio Bretta)<br \/>\n• PINZOLO, P.zza San Giacomo n. 1, tel. 0465-501058, fax 0465-500307 (dr. Olimpio Scaglia)<br \/>\n• RONCONE, Via Nazionale n. 3, tel. 0465-901071 (dr. Ivo Covi)<br \/>\n• STENICO, P.zza G. Prati n. 11, tel. 0465-701834 (dr. Gabriele Polla e dr. Maura Sartori)<br \/>\n• SAN LORENZO IN BANALE, Fraz. Prato n. 1, tel. 0465-734422 (dr. Lucia Rossetti)<br \/>\n• SPIAZZO RENDENA, Via S. Vigilio n. 83, tel. 0465-801115, fax 0465-800263 (dr. Paolo Cattani)<br \/>\n• STORO, P.zza Europa n. 1, tel. 0465-296047, fax 0465-296047 (dr. Alessandro Fusi)<br \/>• TIONE DI TRENTO, V.le Dante n. 42, tel. 0465-321081, fax 0465-324720 (dr. Guido Boni e dr. Giulio Boni)<\/p>","tipo_luogo":[{"id":846,"remoteId":"781ac07c21bf8efd58cb3dfa15be9ab2","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/846","mainNodeId":"723"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1890,"remoteId":"efb841a1a9b6c7908c623046f4e2e250","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1189,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:11:31+01:00","modified":"2015-12-14T14:38:07+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola primaria"},"parentNodes":[608],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/1890"},"data":{"ita-IT":{"title":"Scuola primaria","abstract":"<p>È la &quot;Scuola Elementare&quot;. Bambini da 5 a 11 anni. Ha una durata di cinque anni.<\/p>","descrizione":"","tipo_luogo":[{"id":862,"remoteId":"csvimport_Scuola elementare_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola elementare"},"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/862","mainNodeId":"739"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Fucina 10, Zuclo","url":null,"email":null,"telefono":"0465\/322072","galleria":[]}}},{"metadata":{"id":1891,"remoteId":"e9faee1c2a17bb938da6ea593b80bae8","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1190,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:12:12+01:00","modified":"2015-12-14T14:37:14+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola dell'infanzia "},"parentNodes":[608],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/1891"},"data":{"ita-IT":{"title":"Scuola dell'infanzia ","abstract":"<p>Conosciuta anche come scuola materna. Per bambini fino ai 5 anni<\/p>","descrizione":"","tipo_luogo":[{"id":863,"remoteId":"csvimport_Scuola infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola infanzia"},"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/863","mainNodeId":"740"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Fucina 10, Zuclo","url":null,"email":null,"telefono":"0465\/322790","galleria":[]}}},{"metadata":{"id":1896,"remoteId":"2ea58c0667ceb09b9e276c6e3d008233","classIdentifier":"luogo","class":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1194,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2015-12-02T11:32:55+01:00","modified":"2016-05-04T15:52:29+02:00","languages":["ita-IT"],"name":{"ita-IT":"Santuario Madonna del Lares"},"parentNodes":[1193],"link":"http:\/\/www.comune.borgolares.tn.it\/api\/opendata\/v2\/content\/read\/1896"},"data":{"ita-IT":{"title":"Santuario Madonna del Lares","abstract":"<p>Il Santuario della Madonna del Làres è una piccola chiesetta situata circa 3 km a monte dell'abitato di Bolbeno (TN), si trova a 793 msm ed è detto &quot;del lares&quot; perché edificato al centro di una radura delimitata da larici.<\/p>","descrizione":"<p><b>Architettura<\/b><\/p><p>La facciata è a timpano lenese e riporta la scritta Ave Maris Stella, dipinta nel 1872 da Valentino Pupin da Schio; sulla destra si erge un piccolo campanile a comignolo. Il pronao è sostenuto da quattro colonne cilindriche di granito e il tetto è ricoperto di zinco; anche l'interno del santuario è dipinto dal Pupin.<\/p><p><b>L'icona miracolosa<\/b><\/p><p>L'icona della Madonna con bambino e rosa in mano, che la leggenda ritiene miracolosa, è collocata nella nicchia dell'altare. L'icona che si può ammirare oggi è una copia eseguita nel 1971 da Marisa Ritter delle suore della Nigrizia di Verona basandosi su delle vecchie fotografie, perché l'originale del XVI secolo, di cm 30 x 40 venne rubato.<\/p><p><b>La leggenda<\/b><\/p><p>L'edificazione del santuario è legata alla leggenda mariana, di comune riscontro nell'arco alpino, del dipinto trovato dai pastori appeso ad una pianta (nel caso della Madonna del Lares un larice del bosco delle Pianèze). Il quadro, nell'intento di esporlo in un luogo di maggior passaggio, fu collocato al vicino Dos Tomplìz, detto anche Belvedere. Ma il giorno dopo il dipinto fu trovato appeso allo stesso larice delle Pianèze. Il dipinto fu spostato per diverse volte, ma veniva sempre ritrovato nella sua ubicazione originale, fin tanto che venne lasciato presso il larice e custodito in un tabernacolo.<\/p><p><b>Geografia<\/b><\/p><p>Dal bivio della Madonna del Lares si imbocca la strada forestale che risale la Valle di Bolbeno (Vallarga, Malga Meda, m 1656).<\/p>","tipo_luogo":[],"geo":{"latitude":46.021158,"longitude":10.72807,"address":"madonna, Borgo Lares, Trentino-Alto Adige, 38079, Italia"},"image":{"filename":"Santuario-Madonna-del-Lares_medium.jpg","url":"\/var\/borgolares\/storage\/images\/territorio\/cosa-visitare\/a-bolbeno\/santuario-madonna-del-lares\/19507-2-ita-IT\/Santuario-Madonna-del-Lares.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"144"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}