{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":17,"searchHits":[{"metadata":{"id":2051,"remoteId":"50dde48d97088972afbce3cdcac161ce","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1349,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:58:53+01:00","modified":"2015-12-14T09:58:53+01:00","languages":["ita-IT"],"name":{"ita-IT":"Il Capitello di Nane Ciopa"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2051"},"data":{"ita-IT":{"title":"Il Capitello di Nane Ciopa","abstract":"<p>\n<i>&quot;Semplice come un fanciullo, mite come gli animali che guidava al pascolo, fu colpito gravemente da un fulmine in questo luogo il 09 luglio 1957.<\/i><br \/>\n<i>Trasportato a valle dagli operai della cava di quarzo del Monte Cima, morì all'ospedale di Borgo il 15 luglio 1957.<\/i><br \/>\n<i>Martino Giovanni Purin &quot;Nane Ciopa&quot; da Spera (1883 - 1957).<\/i><br \/>\n<i>Dopo quasi 50 anni un gruppo di amici lo ricorda ancora a dedica questo cippo a lui e a quanti vissero e lavorarono fra questi monti.<\/i><br \/><i>Valcava - Monte Tauro 15 luglio 2005&quot;.<\/i><\/p>","descrizione":"<p>\nAlla presenza di 200 - 250 persone provenienti da tutta la valle, la cerimonia officiata da Don Mario Tomaselli è iniziata col canto di &quot;Amici Miei&quot; da parte dei bambini della Colonia di Primalunetta. Dopo una breve cronistoria da parte di Don Mario, c'è stata la benedizione del capitello davanti al quale è stata posta una targa in legno di larice con incisa la seguente dicitura:<br \/>\n<i>Semplice come un fanciullo, mite come gli animali che guidava al pascolo, fu colpito gravemente da un fulmine in questo luogo il 09 luglio 1957.<\/i><br \/>\n<i>Trasportato a valle dagli operai della cava di quarzo del Monte Cima, morì all'ospedale di Borgo il 15 luglio 1957.<\/i><br \/>\n<i>Martino Giovanni Purin &quot;Nane Ciopa&quot; da Spera (1883 - 1957).<\/i><br \/>\n<i>Dopo quasi 50 anni un gruppo di amici lo ricorda ancora a dedica questo cippo a lui e a quanti vissero e lavorarono fra questi monti.<\/i><br \/><i>Valcava - Monte Tauro 15 luglio 2005.<\/i><\/p><p>\nDopo la cerimonia tutti alla Colonia Primalunetta per la celebrazione della S. Messa dedicata alla memoria di Nane Ciopa, e a seguire una bicchierata e un ricco spuntino offerto dai parenti.<br \/>Riportiamo di seguito il discorso letto dal Maestro Tullio Degiorgio e segnalato a mezzo Radio Squadra in data 13.03.1958:<\/p><p>\n<i>Il giorno nove luglio millenovecentocinquantasette, in località PRIMALUNA – MONTE CIMA – MONTE TAURO nel settore delle Alpi a nord della VALSUGANA Centrale, verso le ore 16, imperversava un violento temporale.<\/i><br \/>\n<i>Il pastore MARTINO PURIN fu Giuseppe da Spera, nato 74 anni or sono, coadiuvato dal pastorello DECIMO PURIN di Adone, di anni 7, cercava di raccogliere in gruppo alcune mucche che stavano pascolando sui prati di montagna, nella località sopra indicata.<\/i><br \/>\n<i>Il temporale intanto assumeva una violenza inaudita: lampi e tuoni si susseguivano ininterrottamente e dal cielo minaccioso scrosciava la pioggia a rovesci. Ad un tratto un bagliore improvviso ed accecante, con un tuono terribile. Il bambino corre al riparo presso un sasso, mentre un fulmine si abbatte proprio addosso al gruppo di armente vicine al vecchio pastore.<\/i><br \/>\n<i>Il fuoco prende di striscio il vecchietto e lo fa rotolare sul terreno in pendio, mentre sei giovenche cadono fulminate sul posto: le altre 17 bestie scappano impaurite per un sentiero. Il ragazzetto, vede il vecchio pastore con le vesti in fiamme e tutto rannicchiato per la scossa; in tanto frangente il piccolo DECIMO non si perde d’animo; corre alla lontana cascina della malga e con tutta forza chiama al soccorso. Accorre tosto il capo malga Costa Cesare, assieme al pastore Purin Giuseppe: guidati dal piccolo, giungono tutti trafelati al luogo del disastro dove il fulminato era caduto. Mentre il capo malga e l’altro pastore cercavano di trascinare in alto il fulminato, che presentava delle forti bruciature lungo il collo ed il tronco, il piccolo Decimo correva alla teleferica di Monte Cima; presso quella stazione di arrivo doveva esserci qualche operaio. Infatti questi vennero immediatamente sul posto della disgrazia, dove con una portantina rudimentale, poterono avviare, con abbastanza rapidità, il ferito allo ospedale di Borgo. In un primo tempo sembrava di poter salvare il fulminato, che ricordava in tutti i suoi particolari l’avventura occorsagli.<\/i><br \/>\n<i>Alla fine della settimana di degenza però, forse per un improvviso, quanto temuto collasso, il povero infortunato cessava di vivere. Al funerale, svoltosi qui a Spera in forma solenne, partecipò gran folla; non mancavano i soccorritori del defunto, e tra essi il piccolo DECIMO PURIN.<\/i><br \/>\n<i>Le scuole di Spera sono fiere di annoverare fra i suoi alunni il ragazzetto che partecipò così animosamente alla avventura.<\/i><br \/><i>Spera, nello ottobre 1957.<\/i><\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Il-Capitello-di-Nane-Ciopa_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/il-capitello-di-nane-ciopa\/20543-1-ita-IT\/Il-Capitello-di-Nane-Ciopa.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"75"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2052,"remoteId":"87fc40e8a24aadf9f45b87b4b722b200","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1350,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:59:32+01:00","modified":"2015-12-14T09:59:32+01:00","languages":["ita-IT"],"name":{"ita-IT":"Il Capitello a ricordo dei nostri \"Veci\""},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2052"},"data":{"ita-IT":{"title":"Il Capitello a ricordo dei nostri \"Veci\"","abstract":"<p>L’idea di creare un angolo un po’ appartato, un po’ mistico, per ricordare quelli che non ci sono più, è nata nella testa di Luigi Borsato, farmacista di Strigno, già qualche anno fa da quando, durante un suo viaggio in Romania, scovò, chissà come, un vecchio artistico crocefisso.<\/p>","descrizione":"<p>\nDomenica 4 settembre 2011 in Primalunetta, in occasione della tradizionale festa del Coro S. Apollonia, è stato inaugurato, con la benedizione impartita da Don Armando, il “Capitelo a ricordo dei Nostri Veci”.<br \/>\nL’idea di creare un angolo un po’ appartato, un po’ mistico, per ricordare quelli che non ci sono più, è nata nella testa di Luigi Borsato, farmacista di Strigno, già qualche anno fa da quando, durante un suo viaggio in Romania, scovò, chissà come, un vecchio artistico crocefisso.<br \/>\nPrima la recinzione, poi la fontana di legno (albio) che raccoglie l’acqua della “Val del Vesco” e finalmente il massiccio tronco di larice che protegge la grande croce dalle intemperie.<br \/>\nLa “bora” era stata scartata in segheria, perché da un controllo con il “metal-detector” risultava contenere una massa metallica (probabilmente una scheggi adi bomba della Prima Guerra Mondiale).<br \/>\nAcquistata a prezzo stracciato, Bruno Purin ha rischiato la motosega ma gli è andata bene: la presunta scheggia è ancora custodita all’interno del tronco protetta dal legno, dai pini sovrastanti e dalle grandi braccia del Cristo Crocefisso che tutti chiama a raccolta.<br \/>\nLa panchina – dono di Gregorio Paterno – posta in sostituzione di un’altra un po’ più rudimentale, ma tanto cara a Bano Banela, consentirà a chi passa di rifiatare e nello stesso tempo di dedicare un pensiero a coloro che tra queste montagne hanno lavorato e sofferto (strusià) per strappare a questa terra, così povera e così arida, un po’ d’erba per gli animali, un po’ di legna per scaldare le case, per migliorare le precarie condizioni di vita delle loro famiglie di tanti anni fa.<br \/>\nI nostri veci … Vorrei ricordare qualche nome: i Bepate, i Lugarini, i Fulgi, i Banele, Arturo e Arminio de Modesto, Zeleste e Ele de Bepo, Cesare e Livio de Ico, Toni e Dolfo del Bianco, Angelo e Mano de Pipo, Giuseppe de Loli, Nane Ciopa, Gino de Cianci … e ancora l’ingegner Mario e la siora Maria, don Gioacchino Ferrari e tanti altri …<br \/>\n“I nostri Veci” che hanno scritto la pur umile storia del nostro paese e che ora riposano nel cimitero di Spera, avranno qualcuno in più che dedica loro un ricordo, una preghiera …<br \/>Quest’opera realizzata e posta in opera da un gruppetto di “nuovi” pensionati si trova quasi al temine dell’antico “Trodo dei Salti”, che in circa tre ore di cammino portava da Spera a malga Primalunetta ed è stata donata al Comune di Spera, anzi, alla Comunità di Spera.<\/p><p>\nSullo schienale della panca si trovano incise queste parole:<br \/>\n<i>Sul trodo dei salti <\/i><i>in Primaluna<\/i><br \/>\n<i>ghe ‘n gran crocefisso <\/i><i>su na bora<\/i><br \/>\n<i>coi brazi verti <\/i><i>che ‘l ne ciama a una.<\/i><br \/>\n<i>E na lagrima <\/i><i>a mi me scapa fora<\/i><br \/>\n<i>ogni volta che paso: <\/i><i>a pensar<\/i><br \/>\n<i>ai nostri veci, che <\/i><i>su par ste montagne<\/i><br \/>\n<i>i e’ vegnesti a viver <\/i><i>e strusiar<\/i><br \/><i>par combater la fame <\/i><i>e le magagne.<\/i><\/p><p>Decimo Purin<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Il-Capitello-a-ricordo-dei-nostri-Veci_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/il-capitello-a-ricordo-dei-nostri-veci\/20557-1-ita-IT\/Il-Capitello-a-ricordo-dei-nostri-Veci.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2053,"remoteId":"4609e5c114309f7d586891562b60ee53","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1351,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T10:00:21+01:00","modified":"2015-12-14T10:00:21+01:00","languages":["ita-IT"],"name":{"ita-IT":"Croz de Primalunetta"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2053"},"data":{"ita-IT":{"title":"Croz de Primalunetta","abstract":"<p>Il massiccio di forma approssimativamente trapezoidale, la cui estremità nord-ovest è costituita dal monte Cenon (q. 2283 IGM) mentre il cosiddetto Croz di Primalunetta (m. 2304 IGM) ne forma l’estrema cresta sud-est.<\/p>","descrizione":"<p>\nAll’inizio del conflitto non rientrava tra le posizioni prescelte dalle forze austroungariche per opporsi agli italiani lungo il crinale del Lagorai. Tutto il massiccio di Cima d’Asta, con i sottogruppi di Tovà e di Rava (del quale ultimo Cenon e Primalunetta fanno parte) era infatti in posizione troppo avanzata per poter essere difeso dalle scarse truppe di cui l’esercito degli Asburgo all’epoca disponeva.<br \/>\nNell’estate del 1915 il massiccio era quindi meta di pattuglie dei due eserciti, senza che alcuno vi si insediasse stabilmente, fino alla metà di agosto, quando, nell’ambito dell’occupazione italiana delle cime di Rava, anche questa posizione, occupata dalla brigata Venezia, entrò a far parte dello schieramento avanzato delle regie truppe. Ma già tra settembre ed ottobre di quell’anno la linea italiana avanzò ad est del torrente Maso e la montagna passò in retrovia, senza venire occupata che da pochi osservatori d’artiglieria.<br \/>\nCon il progredire, nel maggio del 1916, dell’offensiva austriaca degli altipiani, anche in Valsugana si verificò un consistente ripiegamento delle forze italiane, che obbligò le forze dislocate in Val Calamento a ritirarsi ad est del Maso. Cima Primalunetta, il 24 maggio 1916, venne occupata da una compagnia del battaglione alpini Intra ivi ripiegata da Val Fregio, che però a causa di un malinteso l’abbandonò per poche ore, il giorno 25, senza attendere il cambio da altro reparto. Quella stessa sera pattuglie austriache salirono a monte Cenon e raggiunsero poi il Croz di Primalunetta senza incontrare resistenza e vi si insediarono. Da quel momento il massiccio divenne una vera spina nel fianco per le posizioni italiane del Tombolin di Caldenave, di Forcella. Ravetta e del monte Cima: dalla q. 2304 del Croz di Primalunetta quelle posizioni erano infatti in piena vista ed esposte al tiro di mitragliatrici e cannoncini che prontamente gli austriaci avevano trasportato lassù. La guarnigione austriaca, truppe del 164 battaglione Landsturm, Standschützen di Merano e Vipiteno e Kaiserjäger della 3ª Streifkompanie, occupava la vetta solamente con le truppe di prima linea, mentre le riserve erano ammassate negli angusti baraccamenti del cosiddetto “villaggio austriaco”, posto nell’avvallamento settentrionale,defilato alla vista italiana, sopra all’Aia Patissi.<br \/>\nPer rioccupare la posizione gli alpini del battaglione Morosa attaccarono da malga Primaluna il 10 giugno 1916, ma senza successo e con alcuni morti. Stesso esito ebbe l’attacco notturno del battaglione alpini Monte Pavone il successivo giorno 16, quando gli italiani attaccarono lungo i ripidissimi pendii prativi occidentali.<br \/>\nLa riconquista della montagna avvenne il 3 luglio 1916, grazie ad un attacco svolto dal plotone esploratori del battaglione Monrosa che risalì la rocciosa cresta sud-orientale nel tardo pomeriggio, mentre le mitragliatrici del Tombolin obbligavano l’avversario a non esporsi sui parapetti delle trincee. Al prezzo di un paio di caduti, tra i quali il comandante del reparto (ten. Magalini), gli italiani catturarono 75 prigionieri, due mitragliatrici ed un riflettore con una settantina di fucili.<br \/>\nDa quel giorno la cresta di Cenon-Primalunetta divenne un caposaldo fortificato della linea italiana avanzata, con trinceramenti e sbarramenti di reticolati a 360°, in grado di resistere per giorni anche se completamente circondato. Ma, salvo azioni di disturbo da parte di pattuglie e occasionali tiri d’artiglieria, non venne mai attaccata. Nella conca sommitale sorse un vero e proprio villaggio di baracche in legno, di ricoveri blindati con sacchi di sabbia e pietrame, di rifugi in caverna. La posizione era dotata di due cannoni a tiro rapido da 42 mm, di quattro mitragliatrici pesanti Fiat 1914, di una sezione bombarde da 58 mm (su due armi), di una sezione lanciaspezzoni Bettica e di circa 250 fucilieri.<br \/>\nNei primi giorni di novembre del 1917, nel contesto della ritirata generale dalle vette di Rava per il ripiegamento al Grappa dopo Caporetto, anche Cima Primalunetta e Monte Cenon furono evacuati senza combattere dalle forze italiane e rimasero nella profonda retrovia austriaca, meta solamente dei soldati e degli operai militarizzati addetti al recupero dei materiali e dei rifornimenti che gli italiani avevano abbandonato in grande quantità.<br \/><i>Luca Girotto<\/i><\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Croz-de-Primalunetta_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/croz-de-primalunetta\/20571-1-ita-IT\/Croz-de-Primalunetta.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"75"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2054,"remoteId":"45a2bfb3c4ca73db8d7a8bf5c6f523c9","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1352,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T10:01:03+01:00","modified":"2015-12-14T10:01:03+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesetta di Primalunetta"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2054"},"data":{"ita-IT":{"title":"Chiesetta di Primalunetta","abstract":"<p>In località Primalunetta tra i prati della malga omonima, incontriamo la terza chiesetta di Spera, dedicata ai Santi Bartolomeo Apostolo e Lorenzo Martire.<\/p>","descrizione":"<p>\nFu costruita nel 1801 per iniziativa della famiglia Weiss di Strigno, proprietaria del terreno. Fu benedetta nel 1802, “con grande partecipazione di fedeli”, secondo quanto ricordano i documenti parrocchiali. La decorazione avvenne cent’anni più tardi (nel 1902).<br \/>\nDurante il primo conflitto mondiale, anche questa subì le ingiurie della guerra. Mani volenterose la ricostruirono e, nel 1925, avvenne la solenne inaugurazione, di cui si conservano ancora le foto.<br \/>\nAttualmente è di proprietà del Comune di Spera e fa parte del gruppo di edifici adibiti a colonia estiva e a struttura ricettiva.<br \/>\nE’ la più piccola e semplice delle tre chiese, ma non per questo la meno amata, per i piacevoli ricordi di migliaia di ragazzi che hanno frequentato il campeggio in questo ultimo quarto di secolo.<br \/>L’interno non è decorato, ma a magnificare il Signore ci pensano la montagna e gli orizzonti circostanti.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Chiesetta-di-Primalunetta_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/chiesetta-di-primalunetta\/20585-1-ita-IT\/Chiesetta-di-Primalunetta.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2055,"remoteId":"96dc5521de0dd4d06cd1c4e6bc873d87","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1353,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T10:01:53+01:00","modified":"2015-12-14T10:01:53+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa parrocchiale S.Maria Assunta"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2055"},"data":{"ita-IT":{"title":"Chiesa parrocchiale S.Maria Assunta","abstract":"<p>La chiesa di Santa Maria Assunta, originariamente intitolata alla Madonna delle Grazie, fu eretta nel 1711-1726 su luogo di una antica cappella.<\/p>","descrizione":"<p>\nSi affacciava sulla piazza ed era preceduta da una scala monumentale. Nel 1898-1912 fu completamente rasa al suolo e ricostruita più ampia modificandone l’orientamento da nord all’attuale ovest. Unico elemento rimasto dell’impianto originario è il campanile. L’impianto planimetrico, molto chiaro e lineare, è quello di una chiesa a pianta rettangolare, ad aula unica con al centro due larghe espansioni ospitanti i due altari laterali, voltata a botte e a crociera, terminante in un lungo presbiterio raccordato con l’aula attraverso un arco santo a tutto sesto. Tutta la struttura architettonica è stata realizzata nello stile neoclassico di fine Ottocento. Durante la prima guerra mondiale subì gravissimi danneggiamenti e nel 1921 fu radicalmente restaurata. Meno significativi i tre altari ma riccamente intagliati i banchi lignei.<br \/>\nLa decorazione delle volte è del pittore Angelo Molinari (1879-1952), un padre francescano all’epoca assai ricercato. Tutte le pareti, il presbiterio e l’abside sono invece state dipinte, nell’estate del 1929, dal pittore Anton Sebastian Fasal (1899-1943) che, dopo aver studiato all’Accademia di Belle Arti di Vienna presso Maestri legati a Gustav Klimt, si trasferì in Alto Adige, a Bressanone e poi a Bolzano, e fu attivo soprattutto nella decorazione di chiese, sia in Alto Adige che, ancora di più, in Trentino. Importanti in particolare i suoi interventi nelle chiese di Samone, Strigno e Ospedaletto; in Valle del Fersina a Frassilongo; a Trento e nelle sue vicinanze in diverse altre chiese; in Val Concei in quelle di Locca, Engusio e Lenzumo; in Alto Adige a Egna e a Montal presso Brunico. Il suo intervento pittorico, comprensivo pure delle vetrate, risulta altamente complesso e articolato, assumendo in pieno l’aspetto di un esteso progetto catechetico che si sviluppa congiuntamente attraverso un gran numero di scritte, di immagini figurative e di raffigurazioni simboliche, combinate insieme in un unico inscindibile. Stilisticamente si richiama alle esperienze della tarda Secessione viennese. Anche dal punto di vista esecutivo l’intervento di Fasal è assai ricco e differenziato, prevedendo sia la tecnica dell’affresco che della pittura a secco e del graffito.<br \/>Fermiamo l’attenzione sulle maggiori campiture: nelle due grandi lunette laterali a destra l’Adorazione dei Magi ed a sinistra la Fuga in Egitto.Nella fiancata a destra il Battesimo di Gesù; in quella di sinistra due Stemmi araldici uno raffigurante il principe vescovo Celestino Endici e l’altro il papa Pio XI Ratti e la raffigurazione della Parabola del Figliol Prodigo; nel presbiterio San Francesco e Sant’Antonio, la Crocifissione, San Pietro e San Paolo, una Annunciazione e una variegata Simbologia Mariana e sulla volta del presbiterio i Quattro Evangelisti. In controfacciata il Sermone sulla Montagna e i Ritratti dei sacerdoti che ne hanno seguito la ricostruzione; fitte decorazioni di gusto modernista, angeli , lesene, fregi, cornici a nastri intrecciati, motivi geometrici e floreali che richiamano lo stile Liberty del primo ventennio del secolo scorso riempiono ogni spazio lasciato libero dalle figurazioni, accentuando la preziosità dell’ambiente. Un recente intervento di restauro (2006) lo ha esaltato come merita.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Chiesa-parrocchiale-S.Maria-Assunta_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/chiesa-parrocchiale-s.maria-assunta\/20599-1-ita-IT\/Chiesa-parrocchiale-S.Maria-Assunta.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"151"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2056,"remoteId":"b247e4492948c6381ab63b7928477a58","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1354,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T10:02:42+01:00","modified":"2015-12-14T10:02:42+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di S.Apollonia"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2056"},"data":{"ita-IT":{"title":"Chiesa di S.Apollonia","abstract":"<p>Nella zona est di Spera, in località Paterni, il primo nucleo abitato del paese, sorge la chiesa di santa Apollonia, in origine detta di Santa Croce, la più antica del paese.<\/p>","descrizione":"<p>\nPrecedentemente cappellania, la chiesa fu elevata a curazia della pieve di Strigno nel 1660. Ricordata negli atti visitali del 1531, risale almeno al XIV secolo. E’ inclusa entro la bassa cortina muraria che circonda e delimita tutto il cimitero dalle semplici sepolture terragne, recentemente ampliato e risistemato. Ampliata nel 1603-1606 e restaurata nel 1767, ha un esterno assolutamente semplice, con una struttura a pianta rettangolare sulla quale si innesta il presbiterio. La facciata presenta al centro una porta di accesso protetta da un tettuccio di scandole sporgente e ai lati due finestrelle rettangolari simmetriche, più in alto una finestra ad oculo e un’altra apertura circolare che arieggia il sottotetto. Il tetto è a due spioventi. Sul colmo una leggera struttura per custodire la campana in bronzo ( in sol #, di 56 kg, consacrata il 19 novembre 1922). Il grezzo intonaco lascia intravedere il muro di materiali vari.<br \/>\nSuperata la soglia si scendono alcuni gradini. L’interno è costituito da un’unica aula, lastricata in pietra, coperta da un soffitto piano, illuminata da una finestra rettangolare ma ben più stretto, corto e basso dell’aula, e coperto da una volta a crociera, ha una finestra ad oculo sulla parete di fondo; è unito all’aula attraverso un arco santo voltato a tutto sesto. Sul fianco settentrionale si trova la piccola sacrestia. Sulla parete meridionale e sulla controfacciata si conserva un significativo ciclo di affreschi di un pittore provinciale del Trecento, “opera di un artista che vive ancora, forse già nel Quattrocento, dei resti dell’eredità trecentesca veneta”. Sono affiancabili a quelli delle chiese di san Valentino a Scurelle e di sant’Ippolilto a Castel Tesino. Rimessi in luce e ripuliti nel 1966, sono ben leggibili in specifico Cristo nel sepolcro “Passo”, santa Caterina da Alessandria, la Madonna in trono col Bambino, un santo vescovo, san Giobbe, un’altra Madonna col Bambino, questa volta benedicente.<br \/>\nE’ dotata di tre esclusivi altari lignei. Il maggiore, entro il presbiterio, è un pregevole esempio di altare tardo rinascimentale realizzato entro la metà del XVII secolo. Al centro dell’ancona, a sottolineare la funzione cimiteriale della chiesa e la sua antica intitolazione, il gruppo plastico del Cristo crocifisso fra due angeli, mentre le figure ai lati in rilievo rappresentano la Vergine Addolorata e San Giovanni. Più all’esterno san Pietro (a sinistra) e san Zenone (a destra), in omaggio alla chiesa pievana di Strigno anticamente intitolata appunto a san Zenone. Sulla sommità si notano due angeli adagiati in timpani curvilinei spezzati. Raffinato l’intaglio e notevole l’antipendio con cariatidi. I due altari minori sono collocati ai lati dell’arco santo. Quello sinistro, realizzato verso la metà del Seicento, presenta una decorazione policroma a tralci di vite sulle due colonne e a volute e grappoli di frutta all’esterno di queste. Notevole per la cesellatura dell’intaglio l’antipendio. La pala raffigura la Madonna col Bambino e santi: su un cielo dorato la Vergine e il Figlio incoronati, in basso i santi Apollonia e Giobbe oltre al committente, don Simone Paterno, colto di profilo in atteggiamento orante e la data di esecuzione: 1651. Accanto all’altare un’epigrafe ricorda la generosità di questo benefattore, che fu il primo curato di Spera.<br \/>\nL’altare laterale destro è stato recentemente attribuito da Raffaella Colbacchini, dell’Ufficio Beni Storico-Artistici della Provincia autonoma di Trento, ai fratelli Melchiore e Giovanni Zugna, intagliatori originari della Val Badia attivi anche a Strigno fra il 1650 e il 1679. La solo apparente semplicità strutturale è fortemente contraddetta da una più attenta analisi degli elementi che lo compongono: l’arco spezzato, la predella, le mensole, le colonne, i capitelli, i plinti, tutti fortemente aggettanti o rientranti, fittamente intagliati, dorati e dipinti in vivace policromia. Il lavoro di intaglio a motivi floreali, animali e teste d’angelo, pare particolarmente esemplare e assai accurato. La pala, come attesta il cartiglio in basso al centro, è stata dipinta nel 1679 dal noto pittore barocco di Borgo Valsugana Lorenzo Fiorentini junior (1638-1696). Raffigura in alto, fra un tripudio di angeli, la Madonna col Bambino e santi: ai lati Rocco e Antonio da Padova e in basso Giovanni Evangelista fra Vittore e Corona. Questi ultimi due, ben riconoscibili per l’essere lui in armatura e reggente una bandiera con l’immagine di un castello e la sua compagna con in mano una corona, sono i protettori di Feltre venerati nel loro santuario che sorge fuori da quella città. La tela “manifesta, assieme ad una disinvolta esecuzione, certe durezze metalliche”che Lorenzo avrebbe “ereditate dal padre”.<br \/>\nAnche quando, conseguentemente alla costruzione della nuova chiesa in centro paese, questa di santa Apollonia divenne una semplice cappella cimiteriale, mantenne intatto il favore degli abitanti. Negli atti visitali del 1864 appariva ormai di dimensioni troppo ridotte rispetto all’aumentata popolazione , tanto che si consigliava, se non fosse stato possibile né convincere la gente a frequentare la curaziale né ingrandire quella chiesa cimiteriale, almeno di realizzare sopra il suo ingresso principale “una spaziosa e ben regolata Cantoria per la quale non occorre grande dispendio “. Tale cantoria venne effettivamente realizzata nel 1926.<br \/>E’ stato eseguito negli scorsi anni un articolato intervento di restauro che ha interessato sia il complesso architettonico che gli affreschi e gli altari valorizzandoli come meritano.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Chiesa-di-S.Apollonia_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/chiesa-di-s.apollonia\/20613-1-ita-IT\/Chiesa-di-S.Apollonia.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1887,"remoteId":"4f73583dca132ce6d3b50d06be7d1889","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1186,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:05:59+01:00","modified":"2015-12-14T09:46:59+01:00","languages":["ita-IT"],"name":{"ita-IT":"Ambulatori Medici"},"parentNodes":[606],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1887"},"data":{"ita-IT":{"title":"Ambulatori Medici","abstract":"<p>Dott. De Bellis Edoardo<\/p>\n<ul>\n\n<li>telefono 349 8636862<\/li>\n\n<\/ul>\n<p>Dott.ssa Di Geronimo Monica<\/p>","descrizione":"<p><b>Dott. De Bellis Edoardo<\/b><\/p><p><b>Orari:<\/b><\/p><table class=\"default\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width: 100%\">\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>lunedì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>14.00-16.00<\/p>\n  <\/td>\n\n<\/tr>\n\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>martedì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>08.30-09.30<\/p>\n  <\/td>\n\n<\/tr>\n\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>mercoledì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>15.00-15.30<\/p>\n  <\/td>\n\n<\/tr>\n\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>giovedì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>10.00-12.00<\/p>\n  <\/td>\n\n<\/tr>\n\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>venerdì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>11.30-12.30<\/p>\n  <\/td>\n\n<\/tr>\n\n<\/table>\n<p><b>Dott.ssa Di Geronimo Monica<\/b><\/p><p>Orari:<\/p><table class=\"default\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width: 100%\">\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>lunedì<\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>08.30-09.30<\/p>\n  <\/td>\n\n<\/tr>\n\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>mercoledì <\/p>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  <p>08.30-09.30<\/p>\n  <\/td>\n\n<\/tr>\n\n<\/table>\n<p><b>Qualsiasi ulteriore informazione si può trovare al seguente link <\/b><a href=\"http:\/\/www.apss.tn.it\/\" title=\"Link a www.apss.tn.it\" target=\"_blank\">www.apss.tn.it (apre il link in una nuova finestra) (apre il link in una nuova finestra) <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[{"id":847,"remoteId":"csvimport_Ambulatorio_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Ambulatorio"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/847","mainNodeId":"724"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Spera – Via Cenone, 2 presso il Municipio sopra agli uffici comunali","url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1889,"remoteId":"baf5abe39ca41e916c8e95138325cab3","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1188,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:09:04+01:00","modified":"2015-12-14T09:40:27+01:00","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"parentNodes":[606],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1889"},"data":{"ita-IT":{"title":"Farmacia","abstract":"<p>Farmacia di Borsato Luigi<\/p>","descrizione":"","tipo_luogo":[{"id":846,"remoteId":"781ac07c21bf8efd58cb3dfa15be9ab2","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Farmacia"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/846","mainNodeId":"723"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Roma, 29 38059 Strigno","url":null,"email":null,"telefono":"0461-762101","galleria":[]}}},{"metadata":{"id":1890,"remoteId":"efb841a1a9b6c7908c623046f4e2e250","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1189,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:11:31+01:00","modified":"2015-12-14T09:49:25+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola media"},"parentNodes":[608],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1890"},"data":{"ita-IT":{"title":"Scuola media","abstract":"<p>Scuola media di Strigno e Tesino<\/p>","descrizione":"","tipo_luogo":[{"id":869,"remoteId":"e2dc8e952895320dcfa1bc8ad0bee2f3","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola (media o secondaria)"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/869","mainNodeId":"746"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Via Roma, 14 38059 Strigno (Tn)","url":null,"email":null,"telefono":"0461 762046 -  fax 0461 763409","galleria":[]}}},{"metadata":{"id":1891,"remoteId":"e9faee1c2a17bb938da6ea593b80bae8","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1190,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:12:12+01:00","modified":"2015-12-14T09:48:12+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola Materna"},"parentNodes":[608],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1891"},"data":{"ita-IT":{"title":"Scuola Materna","abstract":"","descrizione":"","tipo_luogo":[{"id":863,"remoteId":"csvimport_Scuola infanzia_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola infanzia"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/863","mainNodeId":"740"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza IV Novembre 11 - 38059 Strigno (Tn)","url":null,"email":null,"telefono":"0461 762327","galleria":[]}}},{"metadata":{"id":1892,"remoteId":"0d75a785ab473650b9f95611c935b6d4","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1191,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:22:10+01:00","modified":"2015-12-14T10:05:57+01:00","languages":["ita-IT"],"name":{"ita-IT":"La metamorfosi delle Streghe"},"parentNodes":[614],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1892"},"data":{"ita-IT":{"title":"La metamorfosi delle Streghe","abstract":"<p>La mostra permanente denominata &quot;La metamorfosi delle streghe&quot; propone una rappresentazione del mondo e delle forze invisibili che lo animano, eternamente in bilico tra il Bene e il Male, binomio sempre attuale e dibattuto.<\/p>","descrizione":"<p>Mostra di sculture lignee dell'artista <a href=\"http:\/\/www.carloscantamburlo.it\/\" title=\"Link a Carlo Scantamburlo\" target=\"_self\">Carlo Scantamburlo<\/a>, visitabile all'interno della sede municipale negli orari di apertura degli uffici comunali.<\/p><p>Pubblicazioni: <i>la metamorfosi delle streghe (Carlo Scantamburlo)<\/i><\/p><a name=\"eztoc19451_0_0_1\" id=\"eztoc19451_0_0_1\"><\/a><h4><a href=\"http:\/\/www.comune.villa-agnedo.tn.it\/Territorio\/Cosa-puoi-visitare\/La-metamorfosi-delle-Streghe\/La-metamorfosi-delle-streghe\" title=\"La metamorfosi delle streghe\" target=\"_self\">La metamorfosi delle streghe<\/a><\/h4><p>di Mercoledì, 01 Luglio 2015<b>Dove: <\/b>comune di Villa Agnedo<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"La-metamorfosi-delle-Streghe_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-villa-agnedo\/la-metamorfosi-delle-streghe\/19454-2-ita-IT\/La-metamorfosi-delle-Streghe.jpg","alt":"","mime_type":"image\/jpeg","width":"193","height":"290"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1894,"remoteId":"7ad5e86879ca4c1956fc8f909102ffc6","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1192,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:29:19+01:00","modified":"2015-12-14T10:04:25+01:00","languages":["ita-IT"],"name":{"ita-IT":"Antica Fusina Zanghellini"},"parentNodes":[614],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1894"},"data":{"ita-IT":{"title":"Antica Fusina Zanghellini","abstract":"<p>Nell'abitato di Agnedo, in Via dei Molini, vi è l'Antica Fusina Zanghellini.<\/p>","descrizione":"<p>Già poco dopo la chiusura dell’attività paterna i locali della fusina sono stati trasformati dal proprietario in una esposizione permanente di strumenti di lavoro e dei principali utensili prodotti dall’antica manifattura che, dall’anno 2000, dispone anche di un coinciso memorandum riportante brevi notizie e ricordi orali tramandati di generazione in generazione.l'esposizione permanente, acura della famibglia Zanghellini, di strumenti di lavoro e dei principali utensili prodotti dall'antica manifattura.<\/p><p>Pubblicazioni: <i>L'antica fusina Zanghellini nella villa d'Agnedo (Franco Gioppi Massimo LIbardi)<\/i><\/p><p>L'Officina Zanghellini è inserita nella rete di nusei diffusi &quot;etnografici&quot; gestita dal <a href=\"http:\/\/www.museosanmichele.it\/\" title=\"Link a Museo di San Michele all'Adige\" target=\"_blank\">Museo di San Michele all'Adige (apre il link in una nuova finestra) <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"Antica-Fusina-Zanghellini_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-villa-agnedo\/antica-fusina-zanghellini\/19480-2-ita-IT\/Antica-Fusina-Zanghellini.jpg","alt":"Lago di Terlago","mime_type":"image\/jpeg","width":"200","height":"268"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1896,"remoteId":"2ea58c0667ceb09b9e276c6e3d008233","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1855,"ownerName":{"ita-IT":"Roberta Interline"},"mainNodeId":1194,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-02T11:32:55+01:00","modified":"2015-12-14T09:55:41+01:00","languages":["ita-IT"],"name":{"ita-IT":"Lagorai emozioni sull'acqua"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/1896"},"data":{"ita-IT":{"title":"Lagorai emozioni sull'acqua","abstract":"<p>Il versante meridionale della Catena del Lagorai costituisce la cornice naturale della maggior parte dei paesi appartenenti al Patto Territoriale della Valsugana Orientale.L'alternanza fra grandi estensioni boschive e verdissimi pascoli ove l'alpeggio avviene secondo secolari tradizioni, laghetti alpini e torrenti dalle purissime acque sono alcuni degli ingredienti che accomunano e caratterizzano l'ambiente incontaminato di questo angolo del Lagorai.<\/p>","descrizione":"<p>Un territorio, questo, risparmiato alla pesante infrastrutturazione  turistica che ha interessato il Trentino degli ultimi 40 anni del secolo scorso e che per questo motivo si presenta ora come vero fiore all'occhiello dell'offerta turistica: il Lagorai e i massicci montuosi ad esso collegati di Cima d’Asta e di Rava,  rappresentano  infatti la più importante risorsa ambientale che l’ambito della Valsugana Orientale possa esprimere e proporre al mercato turistico in termini innovativi e a livello di eccellenza ed esclusività, in virtù di un Ambiente incontaminato di incontestabile ed incommensurabile varietà e bellezza.<\/p><p>Se finora infatti la Valsugana Orientale non ha saputo esprimere al meglio le sue potenzialità dal punto di vista turistico, come altre valli più rinomate del Trentino, questa sofferenza è divenuta ora il punto di forza per un'offerta qualificata, unica nel panorama turistico provinciale.<\/p><p>Convinti dell'enorme potenzialità ancora per molti aspetti inespressa, molte Amministrazioni comunali e privati hanno investito in questi anni ingenti capitali pubblici per il recupero di strutture, malghe, zone ricreative e quant'altro utile allo sviluppo di  una offerta turistica qualificata, alternativa rispetto a quella tradizionale e destinata a soddisfare la nuova domanda di “turismo rurale”, con lo scopo di creare una ricaduta anche in termini occupazionali per un territorio che non conosceva finora tali opportunità nell'ambito del comparto turistico.<\/p><p>Le strutture che sono sorte in questi anni sono perlopiù frutto di ristrutturazioni di edifici esistenti, recupero e valorizzazione di caratteristiche baite che costellano il nostro territorio montano servite un tempo per l'attività dell'alpeggio e della fienagione di alta quota.<\/p><p>La presenza di strutture ricettive sulla quota medio alta del territorio è ancora limitata, ma l'auspicio è che altre Amministrazioni pubbliche e proprietari privati investano sul recupero delle numerose baite e strutture in modo tale da creare un unico esteso “<i>albergo diffuso del Lagorai<\/i>”. <\/p><p>Sono dieci le Amministrazioni Comunali che credono in questa “nuova stagione turistica” per il nostro territorio:<\/p>\n<ul>\n\n<li>Roncegno Terme<\/li>\n\n<li>Ronchi Valsugana<\/li>\n\n<li>Torcegno<\/li>\n\n<li>Telve di Sopra<\/li>\n\n<li>Telve<\/li>\n\n<li>Carzano<\/li>\n\n<li>Scurelle<\/li>\n\n<li>Spera<\/li>\n\n<li>Strigno<\/li>\n\n<li>Samone<\/li>\n\n<\/ul>\n<p>Tutte le amministrazioni riconoscono nel Lagorai una sorta di <i>denominatore comune<\/i> all'interno del quale poter poi sviluppare singole iniziative che valorizzino tutte le specificità insite in ogni valle laterale e in ogni singola località.<\/p><p>Nell'ambito delle peculiarità naturalistiche del Lagorai l'acqua è sicuramente l'elemento di maggior spicco.<\/p><p>Laghetti alpini, specchi d'acqua, sorgenti, cascate, torrenti, paludi sono solo alcune delle forme espressive in cui essa si manifesta, con pochissimi uguali all'interno dell'intero arco alpino.<\/p><p>L'acqua costituisce una ricchezza naturale incommensurabile per la cui tutela l'intera opinione pubblica mondiale sta riservando una particolare attenzione. <\/p><p>Questo è il punto di forza fondamentale per la valorizzazione e la promozione turistica del Lagorai: un elemento naturale sul quale tutte le Amministrazioni Comunali coinvolte nel presente progetto hanno deciso di puntare.<\/p><p>I dieci Comuni sopra elencati, tramite il Comune di Scurelle quale ente capofila, intendono ora presentare al tavolo del Patto Territoriale il progetto “<b><i>Lagorai: emozioni sull'acqua<\/i><\/b><i>”, <\/i>che si concretizza attraverso la realizzazione di materiale  promozionale di qualità e di un sito web dedicato, in grado di far conoscere ed esaltare le peculiarità ed in particolare gli aspetti naturalistici che caratterizzano questa catena montuosa.<\/p><p>Accanto al tema conduttore dell'acqua, verranno valorizzati anche altri aspetti non meno importanti, legati alla tradizione e alla cultura contadina e alla storia che novant'anni fa travolse questi luoghi nel turbine della Prima Guerra Mondiale:<\/p>\n<ul>\n\n<li>le malghe, con la loro secolare tradizione dell'alpeggio del bestiame legata indissolubilmente alla produzione di prodotti caseari tipici, dalla indiscussa genuinità;<\/li>\n\n<li>le numerose testimonianze belliche costituite da trincee, gallerie, baracche, camminamenti disseminati un po' ovunque, vere opere di ingegneria che il tempo sembra non aver scalfito.<\/li>\n\n<\/ul>\n<p>In questo si sostanza l'offerta turistica del Lagorai.<\/p><p>Un'offerta su cui puntano sinergicamente i dieci comuni proponenti: un'azione di promozione turistica in chiave naturalistica del territorio, quindi, con lo scopo di far conoscere un “prodotto”  veramente unico per soddisfare la sempre più crescente richiesta nel settore del “turismo verde”, meglio definito come “turismo rurale”.<\/p><p>Un'offerta qualificata per catturare la curiosità e l'attenzione di un pubblico “di nicchia” che nel Lagorai può sicuramente trovare risposta alla crescente richiesta di una vacanza tranquilla, ad “immersione totale” in un ambiente naturale ancora  incontaminato.<\/p><p>Il progetto è articolato in tre fasi:<\/p><p><b>Fase 1<\/b><\/p><p>La prima fase del progetto ha come obiettivo la realizzazione di un <i>catalogo emozionale<\/i> in cui sono le immagini, prima ancora dei testi, a comunicare ed esprimere le sensazioni che si possono provare nel Lagorai, seguendo la via dell’acqua in tutte le sue forme: nelle stagioni, nello stato, ma anche nei suoi archetipi e nelle sue evocazioni.<\/p><p>Una pubblicazione evocativa, a metà tra il catalogo d’arte ed uno strumento pubblicitario tipico della comunicazione massificata, in cui la parte principale illustrata ben si dimensiona come sfondo a testi essenziali e minimali.<\/p><p>Il lavoro, curato da un fotografo di fama internazionale, troverà risalto all'interno di mostre, conferenze stampa a Trento e nella città di Milano.<\/p><p>Con la traduzione in quattro  lingue (inglese, tedesco, olandese e spagnolo) il catalogo potrà essere diffuso fra gli ospiti stranieri frequentanti la  Valsugana e veicolato all'interno dei mercati turistici esteri più appetibili.       <\/p><p><b>Fase 2<\/b><\/p><p>La seconda fase riguarda invece l'ideazione di uno specifico logo, utilizzabile come elemento distinguibile e univoco per la promozione del Lagorai.<\/p><p><b>Fase 3<\/b><\/p><p>La terza fase riguarda invece l'elaborazione di un nuovo sito Web “<b><i>Lagorai: le forme dell'acqua<\/i><\/b>”.<\/p><p>Il portale oltre ad essere di facile consultazione, dovrà contenere tutte le informazioni riguardanti non solo il Lagorai ma tutto l' ambito territoriale della Valsugana: peculiarità naturalistiche, percorsi, eventi, web cam e ogni altra informazione utile ad instaurare un rapporto continuativo e fidelizzato tra territorio e potenziali visitatori. Saranno create delle pagine di georeferenzazione di tutte le attività, compresi percorsi e sentieri.<\/p>","tipo_luogo":[],"geo":{"latitude":46.069582,"longitude":11.50896,"address":"spera"},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2047,"remoteId":"194b8f4e68cb303718249c3cedba8429","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1345,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:50:14+01:00","modified":"2015-12-14T09:50:14+01:00","languages":["ita-IT"],"name":{"ita-IT":"Scuola elementare"},"parentNodes":[608],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2047"},"data":{"ita-IT":{"title":"Scuola elementare","abstract":"<p>Scuola elementare di Strigno e Tesino<\/p>","descrizione":"","tipo_luogo":[{"id":862,"remoteId":"csvimport_Scuola elementare_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Scuola elementare"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/862","mainNodeId":"739"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":"Piazza IV Novembre 12\/A 38059 Strigno (Tn)","url":null,"email":null,"telefono":"0461 762124","galleria":[]}}},{"metadata":{"id":2048,"remoteId":"e26880fb2797e689828dc42411c9b23a","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1346,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:55:20+01:00","modified":"2015-12-14T09:55:20+01:00","languages":["ita-IT"],"name":{"ita-IT":"La Via Claudia Augusta"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2048"},"data":{"ita-IT":{"title":"La Via Claudia Augusta","abstract":"<p>La Claudia Augusta Altinate fu una delle piu' importanti strade militare della X regio, iniziata da Druso nel 15 a.C. e terminata dall'imperatore Claudio, suo figlio, nel 47 d.C.: il ruolo di collegamento che svolgeva questa strada, doveva rappresentare sia dal punto di vista militare sia da quello economico il peso che l'area delle tre venezie sosteneva in quanto, partendo da Altino (in provincia di Venezia), porto della laguna veneta, al centro delle rotte tra Ravenna e Aquileia, la Claudia Augusta si snodava attraverso le valli alpine fino alla Rezia e di qui al Danubio (ab Altino usque ad flumen Danavium, come riportato nell'iscrizione incisa sul miliario di Cesiomaggiore (nella provincia di Belluno)). La via si trova a fare da direttrice portante ai collegamenti della zona della X regio, &quot;dopo che le Alpi erano state aperte con la guerra&quot;, da cui si capisce la sua notevole importanza militare. Ma qual'era il percorso della Claudia AugustaAltinate?<\/p>","descrizione":"<p>Il percorso della Caludia Augusta Altinate e' stato ricostruito dagli storici grazie a ricerche effettuate direttamente sul territorio, analizzando le tracce lasciate in diverse zone del triveneto. Anche grazie ad alcune scoperte archeologiche, come ad esempio il &quot;cippo&quot; rinvenuto a Cesiomaggiore (nella provincia di Belluno), o un altro miliario scoperto nei dintorni di Rabla' (vicino a Merano (in provincia di Bolzano)), si sono potute determinare le caratteristiche del percorso cge viene riportato in figura. Da Altino (in provincia di Venezia), quindi, la via portava al feltrino per poi attraversare la Valsugana fino a Trento; da qui seguendo la valle dell'Adige la Claudia Augusta varcava l'odierno confine presso Merano (nella provincia di Bolzano) per raggiungere infine il Danubio. Per analizzare meglio l'effettivo andamento che aveva la Claudia Augusta Altinate è opportuno dividere il percorso in tre parti: la prima fino a Feltre (in provincia di Belluno); la seconda si snoda lungo il tratto alpino che la Claudia Augusta Altinate seguiva; mentre la terza arriva fino al Danubio<\/p><p>\nCome abbiamo detto, la Claudia Augusta Altinate collegava l'Adriatico con il Danubio, partendo dal porto di Altino. Ancora oggi si discute sul percorso che la strada avrebbe dovuto seguire in alcuni punti che, nonostante le ipotesi di alcuni storici, rimangano ancora incerti. Tuttavia si e' sostanzialmente d'accordo su diverse zone &quot;fisse&quot; toccate dalla via militare, quali la zona del feltrino, la Valsugana, Trento, la valle dell'Adige, Merano ed infine il Danubio a Maia, luogo in cui la strada ha termine. Partendo da Altino, quindi, che e' ormai ufficialmente riconosciuto come luogo principale dal quale parte tutto il sistema viario del nord-est, possiamo pensare di percorrere noi stessi la strada cercando di capire il tragitto che le legioni romane seguivano per raggiunge le Alpi: lasciato il centro portuale la via proseguiva con un rettilineo diretto verso nord, seguendo il quale incontrava presso l'odierno comune di Carbonera (in provincia di Treviso) la via Postumia, diretta da est a ovest verso Aquileia (in provincia di Udine), attraversando cosi' la pianura trevigiana. Probabilmente poco piu' ad est di Nervesa della Battaglia (in provincia di Treviso) la Claudia Augusta attraversava il Piave per raggiungere il feltrino e le zone alpine. Al giorno d'oggi non si ha ancora l'assoluta certezza di quale fosse l'effettivo percorso della Claudia Augusta per raggiungere la zona del feltrino dato che esistono diverse tesi, nessuna delle quali pero' ha prevalenza sulle altre. Probabilmente una volta giunta a Valdobiadene (in provincia di Treviso) la strada avrebbe continuato il suo percorso mantenendosi sulla sponda sinistra del Piave fino ad attraversare nuovamente il fiume presso Busche (in provincia di Belluno), da dove avrebbe raggiunto la citta' di Feltre (in provincia di Belluno) passando per Cesiomaggiore (in provincia di Belluno). Tuttavia altre ipotesi avanzate da studiosi come il De Bon attestano il passaggio della via attraverso la stretta di Quero (in provincia di Belluno), dopo aver ripassato il Piave da Vidor (in provincia di Treviso); altri ancora come il Bellis e Alpago Novello parlano di un proseguimento lungo il corso del Soligo che avrebbe portato la Claudia Augusta a superare il passo di Praderadego o quello di San Boldo (entrambi i passi sono in provincia di Belluno) per poi raggiungere Feltre scendendo lungol a val Belluna. Secondo lo stesso De Bon, pero', la via una volta raggiunta Feltre, proseguiva in direzione delle sorgenti del Piave percorrendo la val Pusteria e la valle dell'Isarco fino al Brennero (in provincia di Bolzano): escludeva, quindi, che la strada documentata dal cippo di Rabla' (vicino a Merano (in provincia di Bolzano)) fosse proprio la Claudia Augusta Altinate, ma che, invece, dovesse trattarsi di una seconda via denominata Claudia Augusta Padana, che molti storici invece ipotizzano passi attraverso la valle dell'Adige per collegare Verona con Trento e le Alpi retiche. <br \/>Pur non essendo tutte convincenti le varie ipotesi, alcune delle quali risultano anche contrastanti tra loro, sta di fatto che il feltrino assume un'importanza rilevante svolgendo il ruolo di passaggio obbligato per il collegamento tra l'Adriatico e i passi alpini, documentato nel miliario rinvenuto nei pressi di Cesiomaggiore, il quale rappresenta una forte carica celebrativa nei confronti dell'imperatore ma anche dell'intero esercito romano.<\/p><p>\nIntendiamo con il termine &quot;tratto alpino&quot; il percorso seguito dalla via all'interno del Municipio di Feltre, anticamente Feltria, il quale comprendeva parte della Valsugana fino al torrente Sila presso Pergine (in provincia di Trento), la conca feltrina, il territorio di Lentiai (in provincia di Belluno), il bacino del Cismon fino alla confluenza con il Brenta. Analizzando questo tratto ci troviamo di fronte a due maggiori ipotesi tra le tante avanzate: la prima identifica con la Claudia Augusta la strada che raggiungeva Feltre e proseguiva toccando Arten (in provincia di Belluno), Castel Tesino, Borgo Valsugana (entrambi in provincia di Trento), Trento, Merano (in provincia di Bolzano), ecc. La seconda, invece, espone che la via da Praderadego (in provincia di Belluno) passava a nord di Feltre nei pressi di Sovramonte (in provincia di Belluno). Ritornando al dubbio aperto dal De Bon, probabilmente il tratto che da Feltre conduceva alla val Pusteria attraverso il Cadore costituiva la primitiva Claudia Augusta, poi spostava verso Trento in anni successivi. Quanto al feltrino, l'ipotesi piu' attendibile resta quella dell'Alpago Novello che cita dopo Cesiomaggiore la val Canzoi, Arson, Lasen, Aune, Lamon (tutti in provincia di Belluno), come centri abitati attuali toccati dall'antica strada; altri sostengono che la via giungesse a Pedavena (in provincia di Belluno) dirigendosi verso Arten e poi Castel Tesino, sulla base di una strada documentata nel Canaletto, ma probabilmente successiva. Volendo dare ragione all'Alpago Novello, il cui lavoro sembra essere stato il piu' attento ai particolari, tenendo conto che si trattava principalmente di una via militare, dobbiamo tornare al passo di Praderadego: queste erano le prime montagne che si presentavano a chi percorreva questa strada, dopo un tratto in pianura abbastanza agevole. Una torre costruita sul luogo indicava la via, come quella nei pressi del piu' tardo castello di Zumelle (in provincia di Belluno), dalla quale si raggiungeva il Piave che veniva attraversato per mezzo di un ponte di barche, in localita' Nave (anch'esso in provincia di Belluno), per raggiungere Cesiomaggiore. Prima di giungere ad Aune si doveva attraversare i torrenti Caorame e Stien, poi passare per Servo (in provincia di Belluno) da cui scendendo e subito risalendo la valle si arrivava a Lamon (e' ancora presente un ponte detto romano). Molto interessante e' il tratto da Lamon a San Donato, che si puo' scorgere da Arina, parallelo alla strada attuale. Un altro ponte romano si trova a Castel Tesino, dopo il paese di San Donato. Il percorso nel tratto alpino di Feltre si conclude infine, con la discesa verso Pergine della Claudia Augusta, la quale proseguira' il suo percorso attraverso la Valsugana. <br \/>Una volta lasciata la zona del feltrino e arrivati a Trento, seguendo il corso dell'Adige arriviamo fino a Merano (in provincia di Bolzano). Dalle Alpi Sarentine ci dirigiamo verso le Alpi Retiche e valichiamo il Passo di Resia (sul confine italo-austriaco) e proseguendo verso nord arriviamo a passare tra le citta' Austriache di Prutz e Stuben. Di qui v'è un altro dubbio su quale fosse il vero percorso seguito dalla Claudia Augusta. Le due tesi, nessuna delle quali pero' ha conferma, sono divergenti: la prima afferma che la strada prosegua verso est passando per Prutz, mentre la seconda ne sostiene il transito ad ovest attraverso la citta' di Serfaus. Di qui si prosegue sempre verso nord con un andamento anche tortuoso e in alcuni tratti pericoloso, visto la zona montuosa ove si e'. Si passa poi per la citta' di Starkenbach e di seguito per Imst. Continuando sempre verso nord passiamo a pochi chilometri a est la citta' di Bichlbach e ugualmente facciamo ancora piu' a nord con la citta' di Füssen. Attraversiamo poi il centro cittadino di Altenstadt e successivamente quello di Eofach. Continuando ancora sorge un'altra divergenza d'opinioni su quale fosse il reale percorso dell'antica via. Dopo aver passato Landsberg v'è un dubbio sul fatto che la strada proseguisse con un andamento pressoche' rettilineo puntando direttamente verso nord oppure se avesse una deviazione verso ovest per la citta' di Igting: quale fosse realmente il tracciato non e' ancora stato accertato. Quale fosse il reale percorso, sebbene non sia accertato, ci consente ugualmente di ripercorre ancora l'antico tracciato che per certo passava per Königabrunn e poi si raggiunge Amburgo. Di qui si passa poi per Meltingen e successivamente per Druisheim. A questo punto mancano pochi chilometri da percorrere per giungere a Donauwörth che è il punto in cui la Claudia Augusta Altinate ha termine dato che ha raggiunto il Danubio.<\/p><p>\n<b>Per approfondire:<\/b><br \/>\n<a href=\"http:\/\/www.claudia-augusta.net\/it\/index.html\" title=\"Link a www.claudia-augusta.net\" target=\"_blank\">www.claudia-augusta.net (apre il link in una nuova finestra) (apre il link in una nuova finestra) (apre il link in una nuova finestra) <i class=\"fa fa-external-link\"><\/i> <\/a><br \/><a href=\"http:\/\/www.viaclaudia.org\/it\/via-claudia-augusta\/\" title=\"Link a www.viaclaudia.org\" target=\"_blank\">www.viaclaudia.org (apre il link in una nuova finestra) (apre il link in una nuova finestra) (apre il link in una nuova finestra) <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[{"id":878,"remoteId":"d6dbcc5cb5f0638ddd210da9c3f6e25d","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Via o piazza"},"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/878","mainNodeId":"755"}],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"La-Via-Claudia-Augusta_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/la-via-claudia-augusta\/20501-1-ita-IT\/La-Via-Claudia-Augusta.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"97"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2049,"remoteId":"d5c39680487115e45ff170d6235e545c","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1347,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:56:48+01:00","modified":"2015-12-14T09:56:48+01:00","languages":["ita-IT"],"name":{"ita-IT":"La strada del castagno"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2049"},"data":{"ita-IT":{"title":"La strada del castagno","abstract":"<p>Il percorso nasce per volontà di dieci amministrazioni comunali dislocate alle pendici del Lagorai nella Valsugana orientale e caratterizzate da una comune ricchezza paesaggistico-ambientale costituita dalla presenza del castagno come specie caratteristica del proprio territorio e fin qui mantenuta con orgoglio e notevole sforzo dai loro abitanti.<\/p>","descrizione":"<p>\n<b>Le castagne di Spera<\/b><br \/>\nPer molto tempo il castagno è stato considerato una pianta non originaria della regione europea; tuttavia le ultimissime analisi su reperti pollinici postglaciali rinvenuti in Italia hanno confermato l’esatto contrario. La castanicoltura in Europa e in Italia in particolare ha avuto notevole impulso con l’epoca romana; il castagno aveva infatti una duplice importanza: da un lato contribuire a sfamare le persone delle aree più povere nei mesi invernali, dall’altro si ricavava la paleria per le colture agricole. Durante il Medioevo l’importanza del castagno aumentò ancora grazie all’azione dei monaci che selezionarono le varietà più produttive. Nel secolo scorso l’utilizzo era massiccio a partire dai frutti fino al legno; quest’ultimo utilizzato per la costruzione di mobili e travature oltrechè per paleria di diverse dimensioni.<br \/>Progressivamente il castagno iniziò a subire notevoli attacchi sia per il graduale incremento nell’utilizzo del legno usato per ricavare carbone e tannino da destinare alle nascenti industrie, che per problemi di natura fitopatologia con l’affermarsi di alcune gravi malattie di origine fungina come il “Mal dell’inchiostro” (Phitophtora Cambivora) e il “Cancro corticale” (Endothia Parasitica) che hanno continuato a produrre grossi danni fino ai giorni nostri. Attualmente la coltivazione sta ritornando ad avere una certa convenienza economica per la sempre maggiore richiesta di castagne di qualità che riescono a spuntare un buon prezzo di vendita sul mercato. Alcuni produttori propongono anche nuovi prodotti lavorati come le castagne sotto grappa o le creme.<\/p><p>\n<b>La Strada del Castagno<\/b><br \/>\nIl percorso nasce per volontà di dieci amministrazioni comunali dislocate alle pendici del Lagorai nella Valsugana orientale e caratterizzate da una comune ricchezza paesaggistico-ambientale costituita dalla presenza del castagno come specie caratteristica del proprio territorio e fin qui mantenuta con orgoglio e notevole sforzo dai loro abitanti. <br \/>\nLa strada del castagno cerca di coniugare due aspetti fondamentali per il territorio: da un lato rilanciare l’immagine di naturalità, bellezza paesaggistica e tutela del territorio e dall’altro favorire il recupero delle aree castanicole e agricole abbandonate o scarsamente sfruttate in modo da creare le condizioni per continuare nel tempo il mantenimento sul territorio di questa produzione.<br \/>Circuiti di diversa durata e difficoltà collegano i diversi territori proponendo per ogni zona un percorso alla scoperta delle specificità locali (storia, cultura, ambiente, attività e prodotti tipici).<\/p><p>\n<b>I percorsi nel nostro territorio<\/b><br \/><b>Lungo l’antica via Claudia Augusta<\/b> - Scurelle c\/o area di sosta (410 m) – Fraz. Paoli (423 m) - – Loc. Castellare (460 m) – Spera ( 550 m). L’itinerario collega i paesi di Carzano e Spera attraversando il territorio di Scurelle nella zona detta “de le Castellare”, area archeologicamente molto interessante e che secondo lo studioso Arpago Novello era attraversata dall’antica Via romana Claudia Augusta oltrechè luogo di insediamento dell’antico Castello di Nerva.<\/p><p><b>Tra i castagni del Col Fatero<\/b> - Spera c\/o Chiesa (560 m) – Col Fatero (600 m) – Loc. Fontanelle (671 m) - Loc. Torgheli (647 m) Paterni (570 m). Si consiglia la partenza nei pressi della chiesa parrocchiale per poi proseguire in direzione del Col Fatero. Il percorso sale imboccando una comoda stradina di campagna che incrocia in località Paterni la chiesetta di Santa Apollonia e ci conduce all’incrocio con la strada principale che collega Spera alla località Fontanelle dove campi e boschi di castagni secolari si alternano lungo tutto il tragitto. Si tramanda che le dolci castagne di questa zona fossero apprezzate addirittura dall’imperatore Francesco Giuseppe. Da quest’ultima località si prende una strada poco trafficata per il rientro in paese.<\/p><p><b>Tra chiese e castagni<\/b> - Samone c\/o Punto informativo (710 m) – Loc. Cristo d’Oro (827 m) – Loc. Paluati (770 m) – Punto informativo (710 m). Il percorso è un po’ impegnativo soprattutto nella parte iniziale dove dal paese si arriva alla località Cristo d’Oro; proseguendo, di li a poco, si incrocia il monumento ai caduti di tutte le Guerre. Qui si devia a sinistra imboccando una strada sterrata in mezzo al bosco; dopo qualche centinaia di metri si incrocia il collegamento che scende a Spera mentre proseguendo lungo la strada la vegetazione si fa sempre più rada. Appena rientrati in paese si incrocia il “Capitello ai Trisotti”, eretto in onore di S. Rocco e della Madonna della Concenzione. Proseguendo si incrocia la Chiesa Parrocchiale. Nei pressi della Chiesa si incrocia un altro collegamento con il paese di Spera che transita nella parte bassa dell’abitato.<\/p><p><b>Da Strigno a Samone per antiche strade<\/b> - Strigno c\/o cimitero (460 m) – Fraz. Tomaselli (572 m) – Fraz. Latini (646 m) – Samone (670 m) e ritorno. Punto di partenza del percorso è il paese di Strigno. Il percorso prosegue in direzione della valle del Chieppena incrociando appena fuori paese il cimitero con la chiesa di S. Maria di Loreto. Proseguendo si prende una comoda strada di campagna che si inerpica verso la frazione di Tomaselli. Il percorso prosegue sempre in leggera salita passando per la frazione di Latini; tra campi coltivati e boschi lungo sentieri e strade interpoderali si arriva a Samone meta finale dell’itinerario.<\/p><p>\n<b>Per approfondire<\/b><br \/><a href=\"http:\/\/www.valsugana.info\/temi-valsugana-e-lagorai\/attivi-per-natura\/strada-del-castagno\" title=\"Link a La strada del castagno\" target=\"_blank\">La strada del castagno (apre il link in una nuova finestra) (apre il link in una nuova finestra) (apre il link in una nuova finestra) <i class=\"fa fa-external-link\"><\/i> <\/a><\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"La-strada-del-castagno_medium.jpg","url":"\/var\/castelivano\/storage\/images\/territorio\/cosa-visitare\/a-spera\/la-strada-del-castagno\/20515-1-ita-IT\/La-strada-del-castagno.jpg","alt":"","mime_type":"image\/jpeg","width":"100","height":"148"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2050,"remoteId":"62e1e864636f746c64b9104be308a870","classIdentifier":"luogo","class":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1856,"ownerName":{"ita-IT":"Sonia Interline"},"mainNodeId":1348,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile","sensor.pending","privacy.public","moderation.skipped"],"published":"2015-12-14T09:57:41+01:00","modified":"2015-12-14T09:57:41+01:00","languages":["ita-IT"],"name":{"ita-IT":"Il capitello di Via Strigno"},"parentNodes":[1193],"link":"http:\/\/www.comune.castel-ivano.tn.it\/api\/opendata\/v2\/content\/read\/2050"},"data":{"ita-IT":{"title":"Il capitello di Via Strigno","abstract":"<p>Nel 1917 c’era, e tuttavia c’è ancora, a lato della strada che collega Strigno a Spera, una cappelletta del tutto simile a quelle che, nel segno della devozione, costellano soprattutto gli incroci dei sentieri tracciati fra i campi.<\/p>","descrizione":"<p>\nDomina l’abitato di Carzano e buona parte della conca intorno a Borgo e, sul finire dell’estate di quell’anno di guerra, quella piccola costruzione con i muri segnati dalle schegge e dalle raffiche della mitraglia si trovava nella “terra di nessuno”, cioè fra la massa dei reticolati stesi davanti alle trinceee dai soldati del Regio Esercito e quelli messi a protezione delle postazioni austriache.<br \/>\nE’ lì che il maggiore Cesare Pettorelli Lalatta del servizio informazioni incontra il comandante interinale del V° battaglione bosniaco che si dichiara irredentista e vive il dramma di coscienza di migliaia di soldati che combattevano sotto le insegne dell’Impero ma, appartenendo a ceppi linguistici e culturali diversi da quello austriaco, volevano l’indipendenza da Vienna.<br \/>\nLjudevit Pivko, sloveno e in pieno accordo con ufficiali e sottufficiali cechi, voleva consegnare all’esercito italiano il battaglione di soldati bosniaci che presidiava le macerie di Carzano.<br \/>\nPivko aveva compreso che quella zona della Valsugana era ideale per dare un durissimo colpo alla monarchia danubiana creando con una grave sconfitta militare i presupposti per garantire l’indipendenza a i popoli decisi a staccarsi dall’Austria.<br \/>\nAttraverso quella falla gli italiani potevano forse raggiungere Trento e far crollare tutto il fronte del Tirolo ben prima che arrivassero i tragici giorni di Caporetto.<br \/>\nDi notte al riparo di quella cappelletta, i due ufficiali, divenuti da nemici alleati, gettarono le basi di quello che fu il Sogno di Carzano.<br \/>Mai, su nessun fronte della Grande Guerra, un esercito si trovò davanti ad un’occasione tanto straordinaria, ad un passo da una vittoria che, forse, poteva essere decisiva.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":null,"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}