{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":4,"searchHits":[{"metadata":{"id":1602,"remoteId":"9a9c65efea33bc6e7e93d82b9a122f5c","classIdentifier":"luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1090,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-16T09:05:31+02:00","modified":"2014-06-16T09:05:31+02:00","languages":["ita-IT"],"name":{"ita-IT":"La piana di Boniprati"},"parentNodes":[614],"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/1602"},"data":{"ita-IT":{"title":"La piana di Boniprati","abstract":"<p>Percorrendo una strada di montagna che, dopo il paese di Castello, si arrampica per cinque chilometri, si arriva all’altopiano di Boniprati.<\/p>","descrizione":"<p>\nE quando sei quassù (a 1150 metri di altitudine) ti si apre davanti agli occhi una ridente piana verde costellata di fienili. Da questa località partono alcuni itinerari per escursioni estive e anche invernali: Cima Pissola, Monte Remà, Monte Bruffione, passando lungo le Malghe Campello, Table, Clevet, Maresse, Clef, Cleabà fino a Malga Bondolo.<br \/>Un piacere per la vista e per la salute.<\/p>","tipo_luogo":[{"id":843,"remoteId":"15a982692407c100c9b0d6891d557018","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Località turistica"},"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/843","mainNodeId":"720"}],"geo":{"latitude":45.914156,"longitude":10.601816,"address":""},"image":{"filename":"4c18deebbc.jpg","url":"\/var\/castelcondino\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/la-piana-di-boniprati\/13165-1-ita-IT\/La-piana-di-Boniprati.jpg","alt":"","mime_type":"image\/jpeg","width":"200","height":"133"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1603,"remoteId":"7fe15ddd5597ca3538009b66e78f8dee","classIdentifier":"luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1091,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-16T09:07:30+02:00","modified":"2014-09-23T15:42:41+02:00","languages":["ita-IT"],"name":{"ita-IT":"Quattro passi nei dintorni"},"parentNodes":[614],"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/1603"},"data":{"ita-IT":{"title":"Quattro passi nei dintorni","abstract":"<p>\nLungo la vecchia strada che porta a Boniprati, a circa mezz’ora dal paese si arriva alla “Chiesetta dei morti” (959msm) riedificata nel 1836 e legata alla tradizione della peste manzoniana. Continuando si arriva a Boniprati. <br \/>Deviando dalla circonvallazione si giunge in località Boac, dove si trovano gli impianti sportivi, e, proseguendo a mezza costa del monte Melino si giunge alla località Plazze con vista panoramica sulla bassa Valle del Chiese fino al Lago d’Idro;<\/p>","descrizione":"<p>\nLa valle del torrente Giulis, un affluente del fiume Chiese. Vi si giunge percorrendo uno strada piana immersa in boschi di faggi e abeti, che dalla località Roel, poco sopra Castello, porta fino al torrente Giulis e, superato il ponte, ai fienili di Planezzo sul versante opposto. <br \/>\nSe poi si vuole raggiungerne la sorgente bisogna guadagnare la parte sud-est del monte Bruffione (mt. 2.665), superando i fienili di Planezzo, giungendo poi a malga Valleaperta, a Malga Bondolo, ed infine alle sorgenti del Giulis. Vi si può arrivare anche da Boniprati, giungendo a Malga Table e proseguendo in direzione di Malga Maresse, Clevet, Clef e Selletta di Bondolo poco sopra l’omonima malga.<br \/>La zona, a cavallo fra la Valle Aperta e la Val di Daone, ma anche tutta l’orografia ai piedi dell’Adamello, è attraversata da un reticolo di strade militari, testimoni degli eventi bellici del 1915-18, e presenta interessanti esempi di flora endemica legati alla particolarità dei fenomeni geologici ivi presenti.<\/p>","tipo_luogo":[{"id":830,"remoteId":"5ee044adf48a808876a155480b1db120","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Sentieri e itinerari"},"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/830","mainNodeId":"707"}],"geo":{"latitude":45.914574,"longitude":10.602932,"address":""},"image":{"filename":"Camminata_gallerythumbnail.jpg","url":"\/var\/castelcondino\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/quattro-passi-nei-dintorni\/13174-2-ita-IT\/Quattro-passi-nei-dintorni.jpg","alt":"Immagine camminata","mime_type":"image\/jpeg","width":"230","height":"153"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1604,"remoteId":"39f284e1da4f1b9469e0ea536f709263","classIdentifier":"luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1092,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-16T09:10:27+02:00","modified":"2014-06-16T09:10:27+02:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Giorgio"},"parentNodes":[614],"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/1604"},"data":{"ita-IT":{"title":"Chiesa di San Giorgio","abstract":"<p>Castel Condino aveva una chiesa prima del 1260, in quanto in una bolla del 8 febbraio 1528 di papa Clemente VII dei Medici si fa riferimento a privilegi concessi da papa Urbano IV, che fu papa dal 1261 al 1265. La chiesa, forse piccola ed insufficiente, venne ricostruita ed ingrandita, con consacrazione avvenuta il 24 novembre 1445 da parte di Albertino da Tridino Vescovo Esiense, Suffraganeo del Vescovo di Trento.<\/p>","descrizione":"<p>\nIl pontefice Leone X il 14 settembre 1519, su richiesta della comunità di Castello &quot;attribuisce e concede alla Comunità di Castello la licenza e la facoltà di deputare, amovere, surrogare nella Chiesa di S.Giorgio uno o più coppellani&quot;. Ne nacque un confolitto fra l'arciprete di Condino e Castello, tuttavia i castellani riuscirono ad avere un proprio cappellano il 29 giugno 1524.<br \/>\nL'antica chiesa non poteva più contenere l'aumentata popolazione e si pensò di costruirne una nuova. Il 23 ottobre 1863 fu collocata la prima pietra. Il 30 ottobre dell'anno successivo (1864) la nuova chiesa era già aperta regolarmente al culto divino. Il costo complessivo della nuova chiesa fu di 17.000 fiorini e dil progetto fu dell'Ing. Carlo Pagnoni. E' di stile rinascimentale e per ricevere la sua grande mole si dovette allargare lo spazio verso ovest e prolungare il muraglione verso est. Lo spazio così ottenuto non permetteva comunque di direzionarla, sulla falsa riga della precedente, da est verso ovest (tutte le chiese normalmente sono direzionate verso est, verso oriente, da dove proviene Cristo come sole che ci innonda della sua luce).<br \/>\nL'altare maggiore fu progettato dall'Ing. Leopoldo de Claricini, famoso ingengere. L'altare di destra, dedicato all'Immacolata, fu regalato da Antonio Spada, mentre quello di S. Eugenia, rimasto tuttavia incompiuto, fu regalato da Antonio Pozzi. <br \/>\nIl campanile rimase quello vecchio, alla sua base vi sono i massi che costituivano i muraglioni dell'antico castello, anche se era nell'intenzione della gente di edificarne uno confacente e proporzionato alla nuova chiesa e nello spazio ad esso riservato. Le cinque campane venenro collocat sul campanile in periodi diversi. La maggiore fu gettata o fondata nel 1765 e l'ultima nel 1842. tutte portano delle iscrizioni. Sulla V e sulla II vi erano gli stemmi del paese di Castello.<br \/>\nIl costante amore verso questa chiesa è testimoniato dalla numerose offerte e dai lasciti che attraverso i secoli l'hanno resa &quot;ricca&quot;. Basti ricordare l'organo offerto da Antonio Spada, successivamente restaurato con le offerte della comunità, i confessionali, il pulpito, l'arredo del veccio coro e della sagrestia. Tutto il legname fu portato in chiesa dai fedeli e lavorato con freti ed intagli del falegname Andrea Tarolli. sul retro dell'altare maggiore è scolpilo un elenco di persone benemerite. Ma ogni persona, a seconda delle sue capacità o fortuna, ha collaborato a rendere decorosa questa chiesa, di cui nell'agosto 2001 si è completata la ristrutturazione.<br \/>\nE' questa la chiesa che ha visto il paese in fiamme (incendio del 31 gennaio 1884) e che si è sentita spogliata durante il primo conflitto mondiale (le campane furono fatte a pezzi e fuse per obici e cannoni). E' questa la chiesa che salutò coloro che seguirono Napoleone nella campanga di Russia del 1811 e le truppe garibaldine nel 1859 e nel 1866. E' questa la chiesa che salutò i propri figli pariti per il primo e il secondo conflitto mondiale. Essa vide l'angosciato saluto di centinaia e centinaia di emigranti.<br \/>E' la nostra chiesa e la portiamo nel nostro cuore. Fin tanto che Castello vivrà, questa sarà il nostro tempio il simbolo della nostra fede.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":45.914395,"longitude":10.602074,"address":""},"image":{"filename":"20132f3e82.jpg","url":"\/var\/castelcondino\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/chiesa-di-san-giorgio\/13183-1-ita-IT\/Chiesa-di-San-Giorgio.jpg","alt":"","mime_type":"image\/jpeg","width":"250","height":"167"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}},{"metadata":{"id":1605,"remoteId":"f97ffbc881ab1e362d429450aa08a046","classIdentifier":"luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1093,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2014-06-16T09:13:14+02:00","modified":"2014-06-16T09:13:14+02:00","languages":["ita-IT"],"name":{"ita-IT":"La Cappella dei Morti"},"parentNodes":[614],"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/1605"},"data":{"ita-IT":{"title":"La Cappella dei Morti","abstract":"<p>Sulla nostra popolazione si abbatte una tremenda peste nel 1630 che interessò tutta l'alta Italia, provocando una lunga carestia. Furono centinaia di migliaia le persone che ne rimasero vittima e nessun paese delle Giudicarie fu risparmiato. Concorsero alla propagazione del contagio il movimento di truppe da una regione all'altra. Cerano poi parecchie persone che per lavoro emigravano nel Veneto e nella Lombarida ed è accertato che al loro ritorno erano già cosparsi di bubboni sul loro corpo. Per tale motivo ne veniva impedito il rientro nei rispettivi paesi e nelle proprie case, ma lasciati morire in qualche grotta o caverna.<\/p>","descrizione":"<p>\nE' probabilmente anche per quanto accaduto che gli abitanti di Castello edificheranno qualche anno dopo la Cappella dei &quot;40 Morti&quot;. Fu eretta nel 1836, serpeggiava in quell'anno un'altra pestilenza, il colera. Si racconta di 40 castellani rientati da Venezia e posti in quarantena al fine di evitare un'eventuale contagio con la popolazione. Ad uno ad uno i 40 appestati morirono e vennero sepolti dove ora sorge l'attuale chiesetta. La popolazione fece pertanto pegno alla Madonna delle Grazie affinchè fossero preservati dal contagio, promettendo la costruzione di una chiesetta in suo onore. Mancava solo il segno che indicasse il luogo. E il segno non si fece attendere una rosa germogliò in pieno inverno su un terreno interamente coperto di neve. Era il luogo dove erano stati seppellitti i 40 appestati<br \/>\nLa chiesetta fu poi reataurata e ampliata con l'aggiunta del portico nel 1889. All'interno sono consertati i dipinti che illustrano la vicenda dellla peste.<br \/>Fino a pochi decenni fa il Santuario era meta di pellegrini che proveniva da tutti i paese della Valle ora la Sagra dei Morti avviene la quarta domenica d'agosto con grande solennità.<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.castelcondino.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":45.914455,"longitude":10.602674,"address":""},"image":{"filename":"pagimage_Chiesetta.jpg","url":"\/var\/castelcondino\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare2\/la-cappella-dei-morti\/13192-1-ita-IT\/La-Cappella-dei-Morti.jpg","alt":"","mime_type":"image\/jpeg","width":"300","height":"225"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null}}}],"facets":[]}