{"query":"classes 'luogo'","nextPageQuery":null,"totalCount":7,"searchHits":[{"metadata":{"id":2025,"remoteId":"18b9009a28adfd8ecc7a6d51a33dc556","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1323,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-12T15:07:22+02:00","modified":"2016-09-12T15:07:59+02:00","languages":["ita-IT"],"name":{"ita-IT":"Centro Polisportivo"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/2025"},"data":{"ita-IT":{"title":"Centro Polisportivo","abstract":"<p>Il Centro Polisportivo Comunale è ubicato al margine est dell’abitato di Bieno in via dei Prati Magri.<\/p>","descrizione":"<p>Si compone di tre aree ubicate nella stessa zona e peraltro distinte in:<\/p>\n<ul>\n\n<li>un parco giochi, prettamente ludico e destinato ai bambini, dotato di scivoli e vari giochi adatti ai più piccoli;<\/li>\n\n<li>un campo da calcio con fondo in erba costantemente curata ed usufruita anche per l’allestimento delle più importanti manifestazioni che si organizzano nel paese;<\/li>\n\n<li>un’area sportiva in fondo sintetico nella quale è possibile la pratica di diversi sport e progettata appunto per la polivalenza. Tale area è dotata di un piccolo parcheggio e di uno spogliatoio con strutture che sono state oggetto di recente ristrutturazione e che soddisfano gli amanti di diverse pratiche sportive, quali il tennis, il calcio a 5, la pallavolo, la pallamano etc.Grazie al fondo sintetico, il campo polivalente risulta pressoché perfetto ed usufruibile durante quasi tutto il corso dell’anno.<\/li>\n\n<\/ul>\n","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"centro-polisportivo.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/il-paese\/punti-di-interesse\/centro-polisportivo\/21839-2-ita-IT\/Centro-Polisportivo.jpg","alt":"Centro polisportivo","mime_type":"image\/jpeg","width":"600","height":"450"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[{"id":2026,"remoteId":"3dfb0a289ccfe1d73888a6403e07d2dd","classIdentifier":"image","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"centro-polisportivo"},"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/2026","mainNodeId":"1321"},{"id":2027,"remoteId":"5189d842af15ae6102f4eee552edcea6","classIdentifier":"image","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/image","languages":["ita-IT"],"name":{"ita-IT":"centro-polisportivo1"},"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/2027","mainNodeId":"1322"}]}}},{"metadata":{"id":2028,"remoteId":"a6c4b0285b9c73861a112e080cb677f4","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1324,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-12T15:10:12+02:00","modified":"2017-01-23T17:10:35+01:00","languages":["ita-IT"],"name":{"ita-IT":"Centro Multiservizi"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/2028"},"data":{"ita-IT":{"title":"Centro Multiservizi","abstract":"<p>Il Centro Multiservizi è una struttura ubicata in uno stabile di proprietà comunale e sita in Piazza Maggiore, sopra l’attuale sede della Famiglia Cooperativa.<\/p>","descrizione":"<p>L’obiettivo fondamentale è stato quello di mettere  a disposizione dei giovani (ma non solo) spazi nei quali poter socializzare e sviluppare appieno le proprie attitudini. Tale struttura è operativa dal settembre 2005 e si compone di quattro sedi disposte su due piani e distinte in:<\/p>\n<ul>\n\n<li>sala Punto lettura;<\/li>\n\n<li>sala Internet-point;<\/li>\n\n<li>sala Spazio Giovani;<\/li>\n\n<li>sala Musica.<\/li>\n\n<\/ul>\n<p>\nAl primo piano dello stabile in questione, nella sala Punto di lettura, utilizzabile anche come sala incontri, trova posto una piccola libreria e un impianto audio-video.<br \/>\nSempre al primo piano si trova il locale Internet-point che rappresenta una novità interessante non solo per il Comune, bensì per l’intero Valle. Contiene 5 postazioni informatiche con stampante, due delle quali provviste anche di stazioni gioco, liberamente accessibili al pubblico. L’analisi delle presenze ha evidenziato un utilizzo sempre più crescente della struttura primo segno evidente del gradimento del servizio offerto e un uso da parte di persone di diversa età e provenienza. Il dato di affluenza evidenzia l’utilizzo del punto internet di persone con età più avanzata provenienti da fuori paese (di fatto presenze turistiche) mentre risulta completamente opposto per quanto riguarda le presenze giovanili che evidenziano una maggioranza di persone utilizzatori del servizio residenti in paese.<br \/>\nPassando al secondo piano, troviamo lo Spazio-giovani, ovvero il centro di aggregazione giovanile a carattere diurno nel quale ragazzi e ragazze, generalmente dagli 11 ai 19 anni, possono accedere gratuitamente e senza obbligo di frequenza. Esso viene gestito in collaborazione con la Comunità di Valle Bassa Valsugana e Tesino ed operatori professionali che si dedicano alla conduzione del centro.<br \/>\nLo Spazio Giovani Bieno è principalmente destinato ad attività educative, di laboratorio e  ricreative con presenza di diversi giochi, anche su supporto digitale. Esso si colloca come preziosa e mirata risorsa nell'ambito degli interventi per favorire e sostenere la promozione del benessere e la prevenzione del disagio giovanile, coinvolgendo i ragazzi nella progettazione e nella realizzazione di molte attività condivise e partecipate.<br \/>\nNel centro trovano spazio anche &quot;prodotti culturali&quot; delle locali biblioteche, quali quotidiani, libri, riviste giovanili, cd musicali, opuscoli informativi vari riguardanti la prevenzione, la salute, lo sport, l'orientamento, la musica, l'integrazione multiculturale, il mondo della scuola e del lavoro. Lo Spazio Giovani funge inoltre da catalizzatore e luogo d’informazione e divulgazione di tutte le maggiori iniziative rivolte ai giovani.<br \/>\nLa sala Musica, infine, nasce con l’intento di favorire progetti di carattere musicale, oltre a promuovere e sostenere iniziative quali corsi \/ insegnamenti per musicisti. La sala, totalmente insonorizzata, è adibita per le esercitazioni e le registrazioni musicali, unica nell’intera Valsugana. Essa è completa di impianto, batteria e microfoni e offre la possibilità ai gruppi musicali locali di suonare liberamente. Inoltre, a questo spazio è annessa anche una saletta di incisione dove ad un costo limitato, pari alle spese di registrazione, è possibile realizzare un proprio CD.<br \/>Dal 2007 la sala Musica viene utilizzata anche per attività di corsi musicali ad indirizzo rock (con un numero minimo di 5 iscritti \/ partecipanti) e che riguardano i seguenti strumenti:  chitarra – batteria – basso – tastiere e pianoforte – canto.<\/p>","tipo_luogo":[{"id":851,"remoteId":"csvimport_Centro di associazione (musica, teatro...)_tipo_luogo","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Centro di associazione (musica, teatro...)"},"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/851","mainNodeId":"728"}],"geo":{"latitude":46.080145,"longitude":11.553862,"address":""},"image":{"filename":"centro-multiservizi.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/centro-multiservizi\/21861-1-ita-IT\/Centro-Multiservizi.jpg","alt":"Centro multiservizi","mime_type":"image\/jpeg","width":"200","height":"149"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1940,"remoteId":"61c5f85a771eb9ec4fafcb209661451c","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1236,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-09T14:15:14+02:00","modified":"2016-09-09T14:15:14+02:00","languages":["ita-IT"],"name":{"ita-IT":"Le nostre montagne"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/1940"},"data":{"ita-IT":{"title":"Le nostre montagne","abstract":"","descrizione":"<p>\nIl territorio montano di Bieno è situato nella propaggine meridionale della catena montuosa del Lagorai, costituente il più vasto complesso delle Alpi trentine; questo comprensorio fa parte delle Dolomiti esterne fino al contatto con il tratto orientale della Valsugana il cui solco vallivo rappresenta il margine meridionale di tale sistema, mentre la dorsale della catena montuosa del Lagorai rappresenta il limite settentrionale oltre il quale si estendono le Dolomiti interne.<br \/>\nLa proprietà comunale si estende con un unico complesso sul versante sud-est del Cimon Rava ed è attraversato ad ovest dalla dorsale del Monte Castelletto con conche glaciali in cui insistono numerosi laghetti alpini di origine glaciale e di elevato pregio paesaggistico e naturalistico. Tra di essi spiccano il Lago primo, il Lago di Mezzo ed il Lago Grande. Il limite altitudinale superiore è quindi costituito dalla Cresta di Ravetta con i suoi 2474 m s.l.m. Ad est della dorsale il confine è determinato in alto dalla cresta che collega il Cimon Rava con Cima del Frate (2355 m s.l.m.) e il Monte Fierollo (2140 m s.l.m.); verso ovest la proprietà è delimitata dal versante a morfologia dolce della Forcella Ravetta e prosegue lungo le curve di livello sul versante meridionale del Monte Cima fino alla località Col de Faoro (1017 m s.l.m.) per poi piegare in direzione nord-est e ricongiungersi con il Torrente Chieppena.<br \/>\nNumerose sono gli avvallamenti che incidono il terreno e che sovente sono caratterizzati da corsi d’acqua a portata permanente; il torrente Chieppena e il Rio Lusumina costituiscono la rete idrografica principale, ma non vanno dimenticati il Rio Gallina e il Rio Fierollo che formano alla loro confluenza (indicativamente a 1100 m s.l.m.) il Torrente Chieppena.<br \/>\nNel territorio montano di Bieno sono presenti le malghe Rava di Sopra e di Sotto e Fierollo di Sopra e di Sotto. Ad oggi le malghe (ad eccezione di malga Rava di Sotto) sono state oggetto di recenti ristrutturazioni tenendo conto di tutte le prescrizioni urbanistiche e d’impatto ambientale che necessitano tali strutture in contesti montani. A tal proposito, essendo la Val di Rava molto frequentata dagli amanti del paesaggio, il WWF vorrebbe fare di malga Rava di sopra la futura casa in un eventuale Parco Naturale del Lagorai.<br \/>Le montagne di Bieno, senza voler peccar di presunzione, sono luoghi ricchi d’incanto: luoghi silvestri fatti di natura incontaminata, di angoli selvaggi e, forse per questo, unici… comunque molto rari. Chi ama la montagna non può che meravigliarsi per l’armoniosa natura che esplode in tutta la sua generosità e il rispetto per la purezza dell’affascinante silenzio che mai infastidisce.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"montagne2.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/il-paese\/punti-di-interesse\/le-nostre-montagne\/20747-1-ita-IT\/Le-nostre-montagne.jpg","alt":"Le nostre montagne","mime_type":"image\/jpeg","width":"640","height":"480"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1941,"remoteId":"a5ddc7d67933d0599b260e03381a952d","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1237,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-09T14:17:13+02:00","modified":"2016-09-09T14:17:13+02:00","languages":["ita-IT"],"name":{"ita-IT":"Itinerari naturalistici"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/1941"},"data":{"ita-IT":{"title":"Itinerari naturalistici","abstract":"","descrizione":"<p>Una delle principali caratteristiche del territorio di Bieno è senz’altro l’enorme abbondanza in termini di patrimonio naturalistico e paesaggistico. Escursioni e passeggiate per verdi prati e silenziosi boschi adatte ad ogni età ed esigenza, in un contesto ricco di vegetazione agreste e di gradevoli panorami, che rendono i dintorni di Bieno ricchi d’incanto e di fascino.<\/p><p>Di notevole impatto sono le maestose piante secolari che a Bieno ancora riescono a sopravvivere, in primis il tiglio dalla perfetta chioma a maso Weiss: ad esso ci si arriva con una comoda passeggiata e anche grazie a lui questo è davvero un posto ameno, dove ci si sofferma volentieri… ci si rende conto che anche un solo albero fa paesaggio e può costituire l’attrattiva e  la  peculiarità di un luogo. Un tiglio singolare, anche perché è una pianta poco diffusa nei boschi del Trentino. Ad un paio di metri da terra il tronco si suddivide in una decina di grosse branche, alcune dirette verso l’alto mentre due corrono perfettamente orizzontali vicino al terreno. I grossi rami, lunghi una quindicina di metri, si allungano sostenendo una grande chioma che copre un’area di 700 mq e a guardare bene ci si accorge che tutta la pianta è leggermente piegata verso il maso quasi a voler formare un tutt’uno con esso.<\/p><p>A qualche centinaio di mt dal tiglio, ovvero al ponte della Lusumina, si può raggiungere l’abitato di Bieno attraverso una delle più affascinanti e caratteristiche scarpinate: la passeggiata di Lastra-Castrozze caratterizzata, lungo l’intero tracciato, dall’omonima strada bianca di campagna. Fin dall’inizio di tale percorso ci rende conto di quanto l’uomo e la natura possano convivere negli stessi spazi. Appena oltrepassate le poche case in località Lusumina, incontriamo un edificio legato alle antiche lavorazioni, il Mulino Melchiori; la struttura può vantare la presenza dell’intero apparato molitorio che il Comune intenderebbe recuperare \/ ristrutturare per fini turistici e\/o didattici.<\/p><p>Proseguendo nella passeggiata in presenza dell’annoverato ecosistema peri-torrentizio, poco dopo aver iniziato la risalita verso l’abitato di Bieno, ci s’imbatte in un’area paesaggistica di reale pregio, contraddistinta dalle molteplici unità insediative a maso-fratta: quasi tutti i masi della zona presentano una struttura medioevale rispettata sia nell'impianto dell'edificio rurale, sia nell'organizzazione del territorio circostante con la presenza di terrazzamenti a “muro a secco” e percorsi selciati tracciati fra campagne ben tenute e imponenti castagni secolari. Su tutti spiccano 7 castagni di grosse dimensioni, il maggiore dei quali presenta un diametro alla base di ben 2.60 mt. Di quest’ultimi, citiamo anche il fatto che i relativi frutti si fregiano del marchio “Marone trentino” con Denominazione di Origine Protetta.<\/p><p>Sempre per restare in tema di produzioni ortofrutticole, risalendo lungo il tracciato incontriamo coltivazioni di piccoli frutti quali fragole e mirtilli e, infine, sul cosiddetto “pianoro di Bieno” (a poche centinaia di metri dall’abitato) viene coltivato l’ormai famoso “radicchio di Bieno” divenuto celebre anche grazie al fatto che è un prodotto che riporta all’olfatto ed al palato l’ambiente inviolato delle nostre montagne. Citiamo inoltre che dal pianoro di Bieno si può ammirare uno delle più belle visuali sulla Valsugana e relativi comuni.<\/p><p>Un’altra incantevole passeggiata è quella che conduce ai “boali” di Bieno, nel bosco della Guizza, considerati ancor oggi una delle più importanti e riuscite opere di consolidamento del territorio e di tutela idrogeologica. Sono trascorsi circa 80 anni dall’ultimazione dei lavori iniziati nel 1910 e furono realizzati per impedire che temporali e acquazzoni creassero enormi disagi alle abitazioni e alle campagne sottostanti, convogliandovi enormi quantità di fango, ghiaia e detriti.<\/p><p>La cascatella alla sorgente Pison è un’altra scoperta delle bellezze di una natura incontaminata e circondata da prestigiose montagne che nella prima guerra mondiale furono teatro di grandi battaglie alpine.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"itinerari-naturalistici.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/il-paese\/punti-di-interesse\/itinerari-naturalistici\/20761-1-ita-IT\/Itinerari-naturalistici.jpg","alt":"Itinerari naturalistici","mime_type":"image\/jpeg","width":"150","height":"231"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1942,"remoteId":"b5a005b2a5f8623e165bf363bafb1ac4","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1238,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-09T14:18:39+02:00","modified":"2017-01-23T17:12:14+01:00","languages":["ita-IT"],"name":{"ita-IT":"La Chiesa di San Biagio"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/1942"},"data":{"ita-IT":{"title":"La Chiesa di San Biagio","abstract":"","descrizione":"<p>\nIl tessuto urbano di Bieno, interamente ricostruito al termine della grande guerra, presenta, tra le sue più antiche testimonianze monumentali, la Chiesa parrocchiale di San Biagio.<br \/>\n <br \/>\nLa chiesa, costruita dove già sorgeva un precedente edificio sacro, è ubicata al di fuori del centro abitato, sulla spianata che si estende ad Est, quasi al limitare del promontorio spartiacque tra il torrente Gallina ed il Lusumina.<br \/>\n <br \/>\nVi si giunge abbandonando la Strada Provinciale n° 78, che dalla Valsugana sale fino all’abitato di Bieno per poi proseguire verso l’altopiano del Tesino, a partire dalla Piazza centrale dell’agglomerato di case, imboccando via Don Luigi Morelli, dirigendosi verso sud, in Località San Biagio, dominata dall’omonima chiesa.<br \/>\n <br \/>Il luogo, che esercita una grande forza che suggestiona e colpisce l’animo, è caratterizzato da alte piante di cipresso che,  con la chiesa, fanno ombra al terrazzamento del cimitero, conferendogli un’aria austera e silenziosa.<\/p><p>\nBieno è l’unico paese dell’ex-Pievado di Strigno, la cui chiesa parrocchiale, nonostante sia stata ampliata e restaurata più volte,è ancora l’antica chiesa. Sfortunatamente non si conosce la precisa data di costruzione dell’edificio sacro, ma la prima notizia scritta è del 1531, quando fu nominata negli Atti visitali. La notizia successiva è di qualche anno dopo, del 1533, quando si sa venne ampliata; questo ci porta a pensare che l’edificio esistesse già da parecchi anni, e che in seguito all’aumento della comunità cristiana, gli abitanti di Bieno, sentirono il bisogno di ampliare la propria chiesa.<br \/>\n <br \/>\nAll’interno della chiesa di importanza storica si può ricordare il fonte battesimale (1576), il battistero (1587) e il campanile, alto 25 metri, che venne iniziato nel 1595 e ultimato nel 1603. L’intero edificio sacro venne completato nel 1606; a conferma di ciò tale data è scolpita e dipinta di nero, sopra il portale laterale nell’architrave, in numeri romani.<br \/>\n <br \/>In ordine temporale la più recente ristrutturazione della Chiesa è datata 2008 e in quell’occasione è stata interessata da opere di eliminazione degli effetti indotti dalla presenza di umidità, dalla rimozione della malta decoesa del campanile, ripavimentazione del sagrato, adeguamento degli impianti elettrico, audio e di illuminazione, infine dal restauro e recupero di dipinti e opere sacre.<\/p><table class=\"default\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width: 100%\" summary=\"1\">\n<tr>\n<td valign=\"top\" style=\"vertical-align: top\">  \n<div class=\"object-center\">\n<div class=\"imagecenter\"><img src=\"\/var\/bieno\/storage\/images\/media\/images\/img4d51722431b4f\/22785-1-ita-IT\/img4d51722431b4f_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  \n<div class=\"object-center\">\n<div class=\"imagecenter\"><img src=\"\/var\/bieno\/storage\/images\/media\/images\/img4d0f697f826ec\/22789-1-ita-IT\/img4d0f697f826ec_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>\n  <\/td>\n<td valign=\"top\" style=\"vertical-align: top\">  \n<div class=\"object-center\">\n<div class=\"imagecenter\"><img src=\"\/var\/bieno\/storage\/images\/media\/images\/img4d0f697535d85\/22793-1-ita-IT\/img4d0f697535d85_medium.jpg\" alt=\"\" \/>\n<div style=\"width: 200px;\">\n\n<\/div>\n<\/div>\n<\/div>\n  <\/td>\n\n<\/tr>\n\n<\/table>\n","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.078232,"longitude":11.554618,"address":""},"image":{"filename":"chiesa-san-biagio.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/la-chiesa-di-san-biagio\/20775-1-ita-IT\/La-Chiesa-di-San-Biagio.jpg","alt":"Chiesa di San Biagio","mime_type":"image\/jpeg","width":"200","height":"149"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":1943,"remoteId":"95b501bec7220a7840ce7078a0fdce49","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":1882,"ownerName":{"ita-IT":"Valentina Franzoi"},"mainNodeId":1239,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2016-09-09T14:20:26+02:00","modified":"2016-09-09T14:20:26+02:00","languages":["ita-IT"],"name":{"ita-IT":"Il parco fluviale"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/1943"},"data":{"ita-IT":{"title":"Il parco fluviale","abstract":"","descrizione":"<p>Il Parco fluviale “rio Ofsa” è un parco urbano che si estende su una superficie complessiva di circa 30.000 mq. ubicato al margine sud-est dell’abitato di Bieno e si sviluppa lungo il percorso del rio Ofsa compreso tra la Chiesa Parrocchiale e la loc. Broglio, in posizione pressochè ottimale per gli scopi fissati dal progetto.<\/p><p>È proprio questo piccolo rivo con acque permanenti che caratterizza maggiormente la zona. L’intorno è contrassegnato da precisi segni ed elementi caratteristici che hanno spinto ad un approccio progettuale mirato. L’area risultava, prima della realizzazione delle opere, quasi interamente occupata da bosco salvo la zona in prossimità della Chiesa.<\/p><p>L’intervento realizzato ha mirato a non stravolgere l’aspetto paesaggistico attuale dei luoghi ma all’esecuzione di una serie di lavori per evidenziare l’aspetto naturalistico del sito. Il recupero e valorizzazione di un’area sotto-utilizzata per finalità paesaggistico-ambientali, ha avuto per scopo lo sviluppo organico e l’offerta turistica del paese. La realizzazione del parco ha consentito, in effetti, un incremento dell’offerta turistica attraverso la creazione di un sito attrezzato e nel quale possono trovare luogo manifestazioni, mostre od iniziative di carattere culturale e sportivo.<\/p><p>Elementi cardine del parco sono la realizzazione di alcuni punti nodali che si svolgono risalendo il Rio Ofsa e si possono così elencare: partenza dei percorsi ciclabili e pedonali, mini parco giochi e zona solarium, chiosco bar, anfiteatro in pietre naturali e, infine, il parcheggio.<\/p><p>I percorsi ciclabili e pedonali, pavimentati in ghiaia fine, sono interconnessi da quattro ponti\/passerella che attraversano in più punti il rio Ofsa, mentre l’illuminazione dei percorsi è assicurata da radi lampioncini a stelo che proiettano verso terra la luminosità, con funzione anche di segnapasso.<\/p><p>\nLa creazione all’interno del parco di miniaree per iniziative didattiche consente inoltre a studenti di sperimentare e vivere in prima persona la didattica. Lungo il percorso del parco risulta dislocato, in particolare, un ampio anfiteatro realizzato con pietre naturali nel quale si svolgono le attività indicate oltre a manifestazioni e mostre.<br \/>L’amministrazione intende completare e valorizzare sempre di più l’area a verde attraverso la realizzazione negli anni prossimi di un luogo di ristoro che sorgerà in posizione pressoché centrale rispetto al parco.<\/p>","tipo_luogo":[],"geo":{"latitude":0,"longitude":0,"address":""},"image":{"filename":"parco-fluviale.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/il-paese\/punti-di-interesse\/il-parco-fluviale\/20789-1-ita-IT\/Il-parco-fluviale.jpg","alt":"Parco fluviale","mime_type":"image\/jpeg","width":"750","height":"500"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}},{"metadata":{"id":2384,"remoteId":"01c2ac68aade0a46a211eb1f048cceb2","classIdentifier":"luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/luogo","ownerId":608,"ownerName":{"ita-IT":"Redazione Consorzio dei Comuni Trentini"},"mainNodeId":1657,"sectionIdentifier":"standard","stateIdentifiers":["ez_lock.not_locked","albotelematico.visibile"],"published":"2017-01-20T09:17:40+01:00","modified":"2017-01-23T17:18:10+01:00","languages":["ita-IT"],"name":{"ita-IT":"Chiesa di San Rocco"},"parentNodes":[1234],"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/2384"},"data":{"ita-IT":{"title":"Chiesa di San Rocco","abstract":"<p>Salendo da Strigno per la Provinciale 78 del Tesino, superata la località Bettega, ultimo abitato del Comune di Strigno, a meno di un chilometro, sulla destra orografica del Rio Lusúmina, si trova la frazione di Casetta sul versante soleggiato del monte Tauro a 880 m di altitudine, l’unica del Comune di Bieno.<\/p>","descrizione":"<p>Il piccolo nucleo storico è costituito da alcuni antichi masi, in gran parte ristrutturati, da un vecchio caseificio e da una chiesetta dedicata a San Rocco, la cui costruzione è relativamente recente. Alla fine del 1908, l’allora curato di Bieno, don Eustacchio Tranquillini, per andare incontro alle esigenze cultuali degli abitanti di Casetta, pensò di costruire colà una cappella, sennonché le avverse circostanze non gli permisero di veder realizzato il suo progetto. Il 17 agosto del 1909 il curato scrisse all’Ordinariato Vescovile di Trento per ottenere il permesso di erigere una cappella e, nel frattempo, di poter celebrare la Messa a Casetta in una sala, fino a quando non fosse pronta la nuova chiesetta. L’Ordinariato concesse il permesso di costruzione, avvisando però il sacerdote che la cappella doveva essere dotata convenientemente. Fatto il compromesso per l’acquisto del terreno, si iniziò subito a costruire la cappella. Furono gettate le fondamenta e alzati i muri fino a circa un metro dal suolo. Tutto sembrava procedere per il meglio ma, nel 1910, dopo la partenza da Bieno di don Tranquillini, i lavori furono sospesi perché il suo successore, don Daniele Portolan, non era per niente interessato a portare avanti il progetto della Cappella. Con lo scoppio della Grande guerra andarono perduti anche il materiale e il legname preparati per la costruzione...<\/p><p><b>Autore:<\/b> Vittorio Fabris<\/p>","tipo_luogo":[{"id":901,"remoteId":"affb3e094db4ac9fab10cc12e175ed87","classIdentifier":"tipo_luogo","class":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/classes\/tipo_luogo","languages":["ita-IT"],"name":{"ita-IT":"Chiesa"},"link":"http:\/\/www.comune.bieno.tn.it\/api\/opendata\/v2\/content\/read\/901","mainNodeId":"778"}],"geo":{"latitude":46.08304,"longitude":11.544464,"address":""},"image":{"filename":"chiesa.jpg","url":"\/var\/bieno\/storage\/images\/territorio\/luoghi-e-punti-di-interesse\/cosa-puoi-visitare\/chiesa-di-san-rocco\/26716-1-ita-IT\/Chiesa-di-San-Rocco.jpg","alt":"","mime_type":"image\/jpeg","width":"1550","height":"1040"},"comune":[],"tags":[],"fonte":null,"indirizzo":null,"url":null,"email":null,"telefono":null,"galleria":[]}}}],"facets":[]}